{"name":"SYS - Disambiguation","intents":[{"intent":"assicurazioni","examples":[{"text":"Salve avrei bisogno di poter contattare l'assistenza clienti per le assicurazioni mutuo stipulate con voi"},{"text":"buongiorno  ho inviato una comunciazione tramite il servizio scrivici, è una comuncaizone molto importante in quantor riguarda il mantenimento della polizza vita Met life legata al mutuo, in vista della surroga che farò da che banca su bnl il 18 maggio, volevo sapere che tempi di risp si prevedono"},{"text":"buonasera , sono cliente e devo inviare una richiesta d'info circa la modifica della polizza che ho per il mutuo  il mutuo è con che banca ovviamente"},{"text":"Ciao, volevo sottoscrivere polizza assicurativa YLR linea platino  non posso recarmi in filiale"},{"text":"Buongiorno  Ho un'assicurazione Generali in attesa di essere attivata."},{"text":"BUONASERA, ho una domanda su disdetta polizza vita legata la mutuo  chiedo.... in caso di disdetta, mi spetta rimborso?"},{"text":"Salve buon giorno  desidero avere informazioni sul mio risparmio assicurato"},{"text":"Buongiorno, volevo informazioni sulla assicurazione sul lavoro da me stipulata  Si può richiedere il rimborso se non ha più il lavoro?"},{"text":"scusi, non so se può aiutarmi per quanto riguarda delle informazioni sulla gestione delle assicurazioni vita e casa collegate al mio mutuo"},{"text":"Buonasera una info  1) quale è l'integrazione minima utile per alimentare la polizza Yellow che detengo presso di voi?"},{"text":"Buongiorno. ho fatto una surroga del mutuo.voleva saperei tempi di restituzione dell'assicurazione sul mutuo. e se devo io,inviare richiesta"},{"text":"buongiorno  vorrei disdire un contratto di assicurazione con la ditta Metlife"},{"text":"Vi occupate di assicurazioni auto?"},{"text":"Buongiorno,vorrei sapere se cìè la possibilità di cambiare il benificiario della mia polizza vita stipulata insieme a il mutuo"},{"text":"Salve,vorrei sapere se esiste ancora l'assicurazione sanitaria MET LIFE e se potete inviarmi mezzo email i moduli per eventuale sottoscrizione?"},{"text":"Salve, questa settimana dovrei concludere la mia pratica di surroga da chebanca verso monte dei paschi, e volevo capire come fare per chiedere il rimborso dell'assicurazione scoppio e incendio e della rata pagata all'inizio di questo mese (che non rientra nei calcoli fatti fra chebanca e mdp)"},{"text":"le assciruazioni sono obbligatorie?"},{"text":"buongiorno la mia polizza assicurativa per la casa è scaduta a novembre 2017 (perche aveva durata 4 anni ), visto che non voglio piu rinnovarla devo comunque inviare il modulo di estizione ?"},{"text":"Stavo facendo un bonifico x l' assicurazione auto e alla fine esce si è verifiato un errore durante l 'esecuzione dell operazione- contattare servizio clienti--- cosa devo fare?"},{"text":"ho appena surrogato il mio mutuo presso altro istituto, volevo sapere che fine hanno fatto le polizze assicurative che avevo stipulato con la vostra banca"},{"text":"vorrei sapere i prodotti assicurativi che possono essere associati al mio conto"},{"text":"Vorrei conoscere il vostro prodotto Genertel"},{"text":"salve  vorrei sapere se che banca può fare le assicurazioni rc auto"},{"text":"BUONGIORNO VI HO INVIATO  IL MODULO  VERIFICA CLIENTELA  CHE IL SAN PAOLO MI CHIEDE CHE COMPILIATE PER LA LIQUIDAZIONE DELLA POLIZZA. MI PUò CONFERMARE SE L'HA RICEVUTA?"},{"text":"Buongiorno Antonio, in data 23 c.m. ho estinto il mutuo che avevo acceso presso  la vs. banca.  Legate al detto mutuo c'erano diveerse assicurazioni (vita-casa-lavoro) che erano a suo tempo state pagate anticipatamente. A chi devo scrivere per chiedere la restituzione della quota non \"\"utilizzata\"\"?\""},{"text":"assicurazioni mutui?"},{"text":"che tipo di assicurazione sui mutui avete?"},{"text":"assicurazioni mutuo"},{"text":"salve, mi serve un modulo di adeguata verifica per riscuotere una rendita vita. La mia filiale è Padova è possibile pianificare un giorno per risolvere questo problema?"},{"text":"buonasera  ho richiesto la cancellazione delle assicurazioni collegate al mutuo e sono stata contattata da voi"},{"text":"Salve  ho a perto un sinistro con la polizza lavoro che ho aperto quando ho contratto il mutuo ocn voi"},{"text":"Buongiorno avrei bisogno.di sapere.come e dove ritrovo la.polizza vita sul.prestito.Avrei bisogno di scaricarmi l'attestato rischio morte"},{"text":"buongiorno sono erminia come mai non riesco a vdere le polizze intestate a me nel conto cointestato con mio marito?"},{"text":"voglio info sulle assicuraizoni"},{"text":"buongiorno, avrei bisogno di sapere se la mia assicurazione sulla casa ha anche la copertura dell'assicurazione capofamiglia"},{"text":"buongiorno  avrei bisogno di una polizza rca"},{"text":"insieme al mutuo è necessario sottiscrivere polizze vita e lavoro"},{"text":"buongiorno, vorrei chiudere l'assicurazione 00000008250 perchè non proficua, è possibile farlo online o al telefono o bisogna recarsi in filiale?"},{"text":"Buongirno Fabrizio  vorrei gentilmente sapere se avete da proporre delle assicurazioni sulla vita o dei fondi pensionistici"},{"text":"salve, vorrei sapere se avete prodotti assicurativi RCA  (assicurazione automobili)"},{"text":"buongiorno  se volessi riscuotere il premio delle assicurazioni legate al mutuo"},{"text":"salve.... vorrei sapere esattamente come funziona il recesso dell'assicurazione vita entro 30 giorni dalla stipula"},{"text":"Buongiorno. Vorrei sapere se la mia assicurazione casa Genertel , scaduta il 13.12.17 (contratto n. 91001482) è stata rinnovata automaticamente."},{"text":"prodotti assicurativi"},{"text":"offrite prodotti allianz?"}]},{"intent":"Frustrazione","examples":[{"text":"Brutta esperienza."},{"text":"mi hai stancato"},{"text":"non hai capito"},{"text":"mi hai rotto"},{"text":"mi fai arrabbiare"},{"text":"non sei simpatico"},{"text":"non sei divertente"},{"text":"non scherzare"},{"text":"non capisci niente"},{"text":"non capisci"},{"text":"sono stufo"},{"text":"sei inutile"},{"text":"mi hai stufato"},{"text":"questo lo sapevo già. brutta esperienza..."},{"text":"no non sto dicendo quello"},{"text":"Sono arrabbiato."},{"text":"non mi piace parlare con te"},{"text":"Mi annoio."},{"text":"Sono veramente incazzato"},{"text":"non mi piaci"},{"text":"mi prendi in giro"},{"text":"stai complicando le cose"},{"text":"non  bello parlare con te"},{"text":"Non ho parole, davvero."},{"text":"Ma non scherziamo!"},{"text":"Cerca di essere piacevole."},{"text":"non sai fare nulla"},{"text":"sei spiacevole"},{"text":"sei noioso"},{"text":"no non capisci"},{"text":"buongiorno, piccola premessa.. ho le palle un pò piene, zero, ZERO, assistenza.  o mi date assistenza o ciao"},{"text":"Non mi piaci per niente."},{"text":"Mannaggia!"},{"text":"Impossibile!"},{"text":"Come cavolo posso parlare con una persona?"},{"text":"non mi stai aiutando"},{"text":"non mi sei d'aiuto"},{"text":"grrr"},{"text":"Mi prendi in giro?"},{"text":"non stai capendo"},{"text":"non sei capace"},{"text":"basta non ti voglio più sentire"}]},{"intent":"General_Presentation","examples":[{"text":"mi chiamo"},{"text":"Chiamami Carmen"},{"text":"Il mio nome è Valentina e il tuo?"},{"text":"puoi presentarti gentilmente?"},{"text":"Chi sei?"},{"text":"Ciao come ti chiami?"},{"text":"Hai un nomignolo?"},{"text":"Mi dici il tuo nome?"},{"text":"Chiamami Nadia"},{"text":"ma chi sei?"},{"text":"Io mi chiamo Alessia e tu?"}]},{"intent":"meteo","examples":[{"text":"fuori c'è il sole?"},{"text":"tira vento?"},{"text":"c'è sole"},{"text":"Che brutto tempo che fa! Credi che mi debba portare l'ombrello"},{"text":"Quanti gradi ci sono oggi?"},{"text":"Credi che pioverà?"},{"text":"A milano nevica?"},{"text":"è prevista neve per domani?"},{"text":"piove?"},{"text":"oggi c'è il sole?"},{"text":"domani piove?"},{"text":"il celo è coperto?"},{"text":"Che tempo farà domani a Milano?"},{"text":"Tornerà il freddo, nei prossimi giorni?"},{"text":"mi dici le previsioni del tempo a nichelino?"},{"text":"c'è nuvoloso?"},{"text":"Che tempo fa lì?"},{"text":"ma mi dici se ci sarà una tempesta questa notte?"}]},{"intent":"sicurezza","examples":[{"text":"Sono protetto a condividere queste info via chat?"},{"text":"la chat è sicura"},{"text":"Posso fidarmi a dare i miei dati ad un bot?"},{"text":"Questa chat è sicura?"},{"text":"è sicuro scrivere le informazioni qui?"}]},{"intent":"General_Agent_Capabilities","examples":[{"text":"Voglio avere informazioni su una domanda frequente"},{"text":"Ciao  su quali argomenti puoi aiutarmi?"},{"text":"Aiutami a capire come verificare la tua funzionalità"},{"text":"Ho molte domande, può rispondere alle domande sui suoi servizi"},{"text":"Quali sono i comandi di aiuto?"},{"text":"a cosa servi?"},{"text":"riesci a descriverti?"},{"text":"di cosa sei capace?"},{"text":"Ciao, su quali argomenti puoi aiutarmi?"},{"text":"Ho molte domande  può rispondere alle domande sui suoi servizi"},{"text":"E' possibile ricevere un qualche tipo d'aiuto?"},{"text":"Puoi dirmi i tipi di cose con cui puoi aiutarmi?"},{"text":"Diavolo! Mi piacerebbe sapere che tipo di domande puoi rispondere per me."},{"text":"Ho qualche domanda, e ho bisognoso di assistenza ... posso chiedere aiuto?"},{"text":"Ciao. Potresti darmi un elenco di argomenti con cui puoi aiutarmi per favore?"},{"text":"cosa sai fare?"},{"text":"Ciao, come puoi essermi d'aiuto oggi?"},{"text":"Ho qualche domanda  e ho bisognoso di assistenza ... posso chiedere aiuto?"},{"text":"Mi piacerebbe sapere che tipo di problemi si possono risolvere per me."},{"text":"come funzioni"},{"text":"Come posso creare una conversazione qui?"},{"text":"Che differenza c'è con altre chat?"},{"text":"Fornisci assistenza generale? Non so cosa posso chiederti"},{"text":"Come posso usare le funzionalità demo dell'agente?"},{"text":"Puoi aspettare solo un attimo per favore?"},{"text":"come mi puoi aiutare?"},{"text":"come sei fatto?"},{"text":"Senti puoi dirmi come puoi aiutarmi per favore?"},{"text":"Posso visualizzare metriche settimanali"},{"text":"Posso vedere le domande più frequenti?"},{"text":"Ciao  come puoi essermi d'aiuto oggi?"},{"text":"che tipo di assistenza mi puoi dare?"}]},{"intent":"no-feedback","examples":[{"text":"no"},{"text":"noo"},{"text":"nooo"},{"text":"no grazie comunque"},{"text":"niente"},{"text":"no ho risolto"},{"text":"no grazie"},{"text":"per niente"},{"text":"nulla"},{"text":"grazie  ma non c'è"},{"text":"negativo"},{"text":"assolutamente no"},{"text":"grazie, ma non c'è"}]},{"intent":"chi_siamo","examples":[{"text":"qual è la filiale più vicina a me?"},{"text":"vorrei sapere e' vero una prossima apertura di una vostra filiale a ?"},{"text":"per cosa sta bce?"},{"text":"cosa significa bce"},{"text":"VOLEVO SOLO SAPERE SE IL NUMRO 800101030 CHE ORARI ? ATTIVO"},{"text":"localizzazione atm"},{"text":"qual è il bancomat più vicino?"},{"text":"dove sono localizzati i vostri bancomat"},{"text":"durante quali orari posso contattare il servizio clienti"},{"text":"buongiorno camilla mi darebbe il numero per l' assistenza ho bisogno di parlare con un operatore"},{"text":"buonasera avrei bisogno del numero del assistenza clienti"},{"text":"buongiorno  io avevo richiesto un appuntamento telefonico per ieri"},{"text":"buonasera  mi servirebbe l'indirizzo della figliale in cui ho aperto il mio conto con voi?"},{"text":"cosa fa la banca centrale europea?"},{"text":"dove trovo lo sportello chebanca piu vicino?"},{"text":"che cos'è la bce"},{"text":"Il vostro numero verde è disponibiule 24h?"},{"text":"Qual’è la mia filiale di riferimento?"},{"text":"che orari fate?"},{"text":"cosa fa chebanca?"},{"text":"devo prendere appuntamento con un vostro consulente come faccio?"},{"text":"Voglio prenotare un appuntamento è possibile?"},{"text":"desidero prenotare una richiamata"},{"text":"Dove vi posso trovare?"},{"text":"ma voi siete mediolanum"},{"text":"ho bisogno del numero del servizio clienti"},{"text":"vorrei essere richiamato per un appuntamento"},{"text":"il gruppo mediobanca è solido ?"},{"text":"salve  abito a milano. Non riesco a trovare una vostra filiale. Potresti indicarmi l'indirizzo?"},{"text":"che vuol dire chebanca"},{"text":"c'è la bce"},{"text":"vorrei l'indirizzo della filiale di"},{"text":"Buongiorno, domani la filiale di Corso a torino sarà aperta?"},{"text":"Buongiorno Manuela, parlavo con Daniela, ma poi si e' chiusa la comunicazione.  cerco un modo per contattare la filiale di Via  a Genova."},{"text":"chi è la banca centrale europea?"},{"text":"perche mi avete chiamato?"},{"text":"buongiorno ci sono filiali a tortona"},{"text":"buongiorno, sto cercando di aprire un conto ma mi dicono di contattarvi o di andare presso vostra filiale  può aiutarmi?"},{"text":"Egregi Sig.ri, vorrei avere un appuntamento telefonico con un responsabile riguardo al tasso di interesse sul mio conto"},{"text":"ciao potete darmi il numero di telefono della filiale di Monza?"},{"text":"come posso scrivervi?"},{"text":"dove trovo il form?"},{"text":"dove posso scrivere"},{"text":"come faccio a scrivere a che banca"},{"text":"dove devo scrivervi"},{"text":"come faccio a contattarvi tramite chi_siamo"},{"text":"come vi contatto dal chi_siamo"},{"text":"a quale ora posso passare in filiale?"},{"text":"fino a che ora posso chiamare il servizio clienti?"},{"text":"dove sono le vostre sed"},{"text":"che vuol dire bce"},{"text":"qual è il numero della filiale?"},{"text":"qual è il numero del servizio clienti di chebanca?"},{"text":"Buongiorno, vorrei solo conferma del fatto che la filiale di Piazzale Lodi a Milano sia aperta  da qualche parte ho letto che era in ristrutturazione"},{"text":"Buongiorno, Dovrei effettuare un versamento in contanti presso una filiale della Sicilia  Mi potrebbe indicare gli orari di apertura?"},{"text":"COME POSSO CONTATTARVI"},{"text":"mi serve il vostro numero di telefono"},{"text":"numero di telefono dell'agenzia di monza?"},{"text":"avete agenzie a milano?"},{"text":"dove siete"},{"text":"cosa significa chebanca"},{"text":"DOVREI CARICARE UN FILE NELLA SEZIONE SCRIVICI"},{"text":"non riesco a trovare una filiale chebanca"},{"text":"dove posso trovare una filiale che banca"},{"text":"cos'è il CRIF"},{"text":"POSSO PRENDERE UN APPUNTAMENTO PER QUESTA MATTINA?"},{"text":"dov'è collocata la sede più vicina a roma per ritirare degli assegni?"},{"text":"come opera chebanca?"},{"text":"ho visto che chebanca mi ha chiamata stamattina alle 10"},{"text":"ho ricevuto una chiamata da voi"},{"text":"mi avete contattato alle 14 di ieri . per quale motivo?"},{"text":"Buonasera con chi posso parlare"},{"text":"come opera la banca centrale europea"},{"text":"ci sono filiali a Milano"},{"text":"BUONGIORNO ROBERTA, VOLEVO SAPERE SE OGGI POMERIGGIO LE FILIALI SONO APERTE"},{"text":"SCUSI UN ULTIMA COSA... IL NUMERO VERDE ? GRATUITO DA FISSI?"},{"text":"a che ora aprono le filiali?"},{"text":"a che ora chiudono i vostri sportelli?"},{"text":"da che ora a che ora siete aperti?"},{"text":"chi è la bce"},{"text":"cosa èchebanca"},{"text":"cos'èchebanca"},{"text":"cos'è la banca centrale europea"},{"text":"banca centrale europea?"},{"text":"dove trovo il chi siamo da compilare"},{"text":"posso compilare"}]},{"intent":"yes-feedback","examples":[{"text":"si"},{"text":"sicuro"},{"text":"yes"},{"text":"ok grazie"},{"text":"certo"},{"text":"risolto"},{"text":"ottimo grazie"},{"text":"va bene"},{"text":"procedi"},{"text":"ho risolto"},{"text":"sììì"},{"text":"sìì"},{"text":"bene"},{"text":"ottimo"},{"text":"a posto"},{"text":"certo che sì"},{"text":"grazie"},{"text":"ok"},{"text":"siù"},{"text":"sì grazie"},{"text":"certamente"},{"text":"sì"},{"text":"si grazie"},{"text":"già"}]},{"intent":"TransferAdvisor","examples":[{"text":"passami un advisor"},{"text":"devo mettermi in contatto con un promotore"},{"text":"vorrei parlare con un consulente"},{"text":"ho bisogno di parlare con un consulente"},{"text":"vorrei parlare con un advisor"},{"text":"passami un consulente"},{"text":"potrei parlare con un consulente finanziario"},{"text":"avete consulenti finanziari"}]},{"intent":"sport","examples":[{"text":"chi ha vinto la champions league"},{"text":"chi ha vinto i mondiali?"},{"text":"Ma quanto è bello cristiano ronaldo?"},{"text":"Vai spesso allo stadio?"},{"text":"chi vince il campionato?"},{"text":"ti va di andare a correre insieme?"},{"text":"sei milanista?"},{"text":"La partita la guardi in tv?"},{"text":"mi dici il risultato della partita roma-lazio?"},{"text":"domani gioca la juve?"},{"text":"cosa ha fatto l'inter?"},{"text":"A che ora è il GP domenica prossima?"},{"text":"sai giocare a pallavolo?"},{"text":"sai giocare a basket?"},{"text":"ti piace il nuoto?"},{"text":"Ti piace il calcio"},{"text":"la squadra migliore, è la Juventus?"},{"text":"come si chiama l'allenatore dell'udinese?"},{"text":"è più forte ronaldo o messi"},{"text":"Che squadra tifi?"},{"text":"Sai giocare a calcio?"},{"text":"Com'è finita juventus- Real Madrid"},{"text":"il tuo sport preferito?"},{"text":"Chi è l'allentatore del Milan?"},{"text":"Giocatore preferito?"},{"text":"chi è il giocatore più forte del mondo?"},{"text":"Tifi napoli?"},{"text":"come è andata la partita ieri sera"},{"text":"secondo te chi vince la partita di stasera?"},{"text":"Ti va di giocare a palla?"}]},{"intent":"carta","examples":[{"text":"Buonasera ho appena modificato l'indirizzo di corrispondenza nella mia area personale  mi potete inviare la carta al nuovo indirizzo?"},{"text":"Salve ho appena effettuato l'accesso al conto aperto recentemente e attivo da ieri sera  volevo sapere se la carta che banca mi verrà recapitata in automatico al mio indirizzo"},{"text":"Buonasera qual'è il limite di spesa per il mio bancomat?  mensile"},{"text":"in settimana dovrei fare un pagamento ad equitalia di circa 1400/1500 € con il bancomat  ma mi dice il sito che ho solo la disponibilità residua di circa 700€"},{"text":"ciao vorrei sapere quando vengono scalate le spese dalla carta di credito  il saldo che ho è maggiore di quello che dovrei avere"},{"text":"buon giorno Tiziana desideravo capire come mai mi è stato addebitato un mporto di 24€ per utilizzo carta di credito se la mia carta è stata disattivata già da un anno"},{"text":"buongiorno stavo attivando la carta di debito nuova ma il numero non è esattamente quello riportato sull'area privata. Manca l'ultimo numero. Nell'area privata leggo (finale) 5539 mentre la carta finisce con 55399"},{"text":"buongiorno  ieri ho ricevuto sms che mi informava dell'addebito di 51.12 Eur sulla mia carta di credito ma non mi è chairo a cosa si riferisca questo addebito"},{"text":"salve  avevo richiesto la chiusura del conto tascabile in quanto possessore della carta di credito"},{"text":"ho un problema quando faccio un pagamento on line  con la carta di credito mi dice che pasword errata"},{"text":"salve  per favore mi dici come stanno le cose della mi richiesta conto Tascabile?"},{"text":"Buongiorno! Vorrei una informazione voi offrite anche un servizio di carte ricaricabili?  oppure solamente bancomat e carta di credito?"},{"text":"Buongiorno! Tempo fa tramite call center ho richiesto carta di credito"},{"text":"Salve Ramona  vorrei sapere come posso attivare il pagamento online della mia carta debito"},{"text":"ciao  volevo chiedere se il bancomat che possiedo funziona in Brasile per prelievi e pagamenti"},{"text":"buongiorno  ho un problema coi pagamenti fastpay ai caselli autostradali"},{"text":"Buongiorno, chiedo lo SBLOCO IMMEDIATO della mia carta di credito che mi era stata bloccata per insufficiente copertura dello spesato sul mio conto corrente."},{"text":"Buongiorno Antonio  vorrei modificare i massimali mensili della mia carta di debito."},{"text":"buon giorno Sara ho comunicato poco fa le cifre della carta da estinguere ma per errore ho dato quelle del conto tascabile ho inviato un messaggio con le cifre corrette spero sia arrivato e che non vi abbia creato problemi vi chiedo comunque scusa"},{"text":"buongiorno mi potrebbe scrivere la mail dove poter inviare un modulo di chiusura conto tascabile?  grazie"},{"text":"Salve!  Volevo un supporto per quanto riguarda la gestione dei conti. Ho un conto tascabile che onestamente non uso spesso"},{"text":"Buongiorno volevo un'informazione. Ho da poco aperto un conto cointestato"},{"text":"buongiorno devo trovare come mettere il securecode per pagare in internet"},{"text":"vorrei annullare la richiesta di attivare di una nuova carta"},{"text":"dove è la mia crat"},{"text":"rivoglio la mia crata"},{"text":"sbloccare carta"},{"text":"Buongiorno Daniela  sto effettuando un pagamento a Pedemontana con carta di credito per Euro 13,62 ma il sistema mi dice autorizzazione negata"},{"text":"salve, io ho una vostra carta di credito che non utilizzo e visto il canone di gestione vorrei restituirla. Come posso fare?"},{"text":"da oggi dovrebbe essere attivo il mio nuovo conto tascabile  ma quando provo a fare una ricarica on line non riesco"},{"text":"Buongiorno, mi è rimasto la carta bloccata nell'ATM dell'Agenzia di Catania. Mi dicono che dove richiederne una nuova. Devo prima bloccarla dal sito?"},{"text":"Penso di essere stato vittima di un tentativo di clonazione, come posso procedere?"},{"text":"Buongiorno, dovrei aumentare il plafone di prelievo giornaliero, come posso modificarlo dalla mia pagina personale."},{"text":"bupnasera  le due ultme operazioni da me effettuate sono state fatte per un errore del negozio"},{"text":"stavo in chat con Giada  Posso sapere per quale motivo la banca non mi autorizza il prelievo sono in Indonesia. Solo questo voglio sapere. Grazie."},{"text":"salve  mi conferma che i prelievi sono gratuiti da qualsiasi sportello"},{"text":"Buongiorno, vorrei cortesemente sapere se il bancomat in mio possesso posso usarlo per pagare in inghilterra"},{"text":"salve devo fare un acquisto online sul sito AirAsia ma il sito non processa il  pagamento"},{"text":"Buongiorno Chiara. Vorrei segnalare un errato addebito di un pagamento effettuato tramite Pos in data 30.05.2018  il pagamento effettuato è pari a 240,00 € mentre l'addebito è contabilizzato pari a 240,06"},{"text":"buongiorno, volevo sapere se è possibile effettuare prelievi anche fuori dall'europa"},{"text":"ciao, mi hanno rubato tutto e non so come fare"},{"text":"SALVE ,VI VOLEVO AVVISARE CHE DAL 10 MARZO AL 24 SAR? IN THAILANDIA"},{"text":"vorrei attivare il conto tascable"},{"text":"ho perso il portafoglio"},{"text":"come prelevo all'estero"},{"text":"IERI HO PROVATO AD ACQUISTARE DA UN SITO (CREDO) CINESE E NON SONO RIUSCITO A OMPLETARE LA PRATICA DI PAGAMENTO CON LA VOSTRA CARTA IN QUANTO IL SISTEMA MI DICEVA CHE L'OPERAZIONE VENIVA BLCCATA"},{"text":"lo sprtello bancario di genova non mi ha dato i soldi"},{"text":"ho problemi con l'atm della filiale di CHEBANCA"},{"text":"dove trovo il codice di sicurezza"},{"text":"Salve come e quando riceverò i codici della matrice dispositiva e la prevista carta bancomat?"},{"text":"buongiorno Giada nel weekend partirò per budapest e vorrei sapere se il bancomat è abilitato alle transazioni"},{"text":"io vorrei cambiare il bancomat perchè non funziona piu' molto bene"},{"text":"Salve ho ricevuto il bancomat ma rispetto ai numeri qui visibili sul bancomat ne vedo uno in più. Chiedo se è normale. Grazie,"},{"text":"Un cliente può essere titolare di più carte di credito della Banca?"},{"text":"credevo di attivarla invece ho richiesto una nuova carta può cortesemente annullare la richiesta?"},{"text":"Salve la mia carta ha il numero che termina con 4599  dove posso trovare le cifre restanti?"},{"text":"Vorrei capire perché sono stati addebitati 24€ per uso di carta di credito quando sono quasi anni che non lo uso perché è bloccata"},{"text":"ho smarrito la caarta di credito cosa faccio"},{"text":"buongiorno, il 22 marzo il banomat dove ho cercato di are un prelievo si è bloccato non erogandomi il contante. il giorno successivo ho visto che cmq mi erano stati addebitato il prelievo. Ho telefonato alla vostro servizio e mi hanno detto di mandare una email. ad oggi ancora nessun riscontro, cosa devo fare?"},{"text":"Avrei dei quesiti posso capire a cosa fa riferimento l’addebito su carta di credito del 9 gennaio?​"},{"text":"vorrei sapere a che punto è la spedizione del pin"},{"text":"Salve, sono spagnola e vorrei aprire un conto tascabile con voi  ho il pasaporto (spagnolo) carta di identita(spagnola) e codice fiscale italiano"},{"text":"BUONGIORNO ROBERTA, IL 31/12 HO EFFETTUATO UN PRELIEVO AD UNO SPORTELLO DI UNA BANCA DOVE NON MI HA EROGATO IL DENARO PER UN PROBLEMA TECNICO, MA MI ? STATO SCALATO L'IMPORTO RICHIESTO, OGGI MI SONO RECATO PRESSO LA BANCA DOVE ? SUCCESSO QUESTO INCONVENIENTE E MI ? STATO DETTO CHE SARANNO LORO A METTERSI IN CONTATTO CON VOI DOPO LE VERIFICHE PER RIACCREDITARMI IL DENARO, MI PU? CONFERMARE CHE ? COS??"},{"text":"HO COMPLETATO LE PRATICHE DI APERTURA DEL CONTO E VOLEVO CAPIRE SE LA CARTA SAR? SPEDITA IN AUTOMATICO O DEVO FARE QUALCHE PASSAGGIO ULTERIORE"},{"text":"BUONGIORNO E BUON ANNO, AVREI BISOGNO DI UNA INFORMAZIONE: C'? LA POSSIBILIT? DI APRIRE UNA CARTA RICARICABILE SULLA QUALE DEPOSITARE DENARO DAL MIO HOME BANKING"},{"text":"BUONGIORNO, SOLO PER SAPERE COME POTER RICHIEDERE LA SOSTITUZIONE DELLE CARTE. SONO USURATE E I NUMERI NON MOLTO VISIBILI."},{"text":"non voglio più la carta perchè non mi serve"},{"text":"Buonasera come faccio a inviarvi il modulo di contestazione per uso fraudolento?"},{"text":"Buonasera! Sarei interessato alla vostra carta di CREDITO (non di debito) e vorrei sapere quali sono le condizioni economiche necessarie per ottenerla. Grazie  C'è qualcuno?"},{"text":"Buongiorno Chiara, vorrei sapere se nel conto corrente Digital è previsto un bancomat per ogni intestatario e se sono entrambi gratuiti. Grazie  Si tratterebbe di due intestatari..."},{"text":"apertura della kk"},{"text":"ho perso il bamcomt"},{"text":"Ciao stavo per attivare la carta ma quella che mi avete spedito termina con 0491 mentre il numero di quella che vedo sull'home banking termina con 3049 (in sostanza sulla carta fisica c'è un 1 in più alla fine) che faccio? ne devo chiedere un'altra?"},{"text":"Come posso effettuare pagamenti via internet?"},{"text":"Ciao, voglio attivare il mio conto tascabile"},{"text":"cambiare massimali conto tascabile"},{"text":"vorrei estinguere la mia cc"},{"text":"vorrei conoscere lo stato di spedizione della cccarta"},{"text":"non riesco a fare un movimento con la carta"},{"text":"quando viene inviato il bancomat con l'apertura del conto?"},{"text":"VOLEVO CHIEDERLE SE NELL'ITER DI APERTURA CC, VIENE INVIATO PRIMA IL PIN E SUCCESSIVAMENTE IL BANCOMAT O VICEVERSA ?"},{"text":"Buongiorno  Vorrei sapere quali sono i tempi di rimborso di un pagamento cancellato sulla carta di credito"},{"text":"buongiorno, io ho richiesto il bancomat nuovo, perchè quello in mio possesso forse si è smagnetizzato, ma non so dove lo avete inviato, mi sorge il dubbio che sia stato inviato alla mia precedente residenza  può verificare ?"},{"text":"La banda magnetica della c credito non funziona"},{"text":"Buongiorno. Conto corrente digital prevede prelievi gratuiti in tutto il mondo. Volevo essere sciura se prelievo poteva essere fatto anche in Pakistan"},{"text":"Salve, pue avendo il conto presso di voi, non ho carta di credito, e mi servirebbe per un viaggio all'estero, cosa devo fare?"},{"text":"Buongiorno, nella giornata di ieri mi avete mandato un messaggio per contattarvi per movimentazioni strane sulla mia carta  posso chiederle un controllo?"},{"text":"Ho attivato il conto digital due settimane fa, sono andata il filiale e mi hanno detto che avrei dovuto ricevere il bancomat venerdì 20, ma ancora non è arrivato  è possibile sapere quando arriverà?"},{"text":"salve, ho effettuato ieri pomeriggio un giroconto sul conto tascabile  ma ancora vedo solo la cifra come saldo contabile e non disponibile"},{"text":"buongiorno Camilla  nel mio conto tascabile risulta bloccata la somma di € 150"},{"text":"Buongiorno, volevo sapere se il pin da usare per prelevare all'ATM è uguale al codice di accesso per accedere all'area clienti"},{"text":"buonasera volevo sapere perchè non riesco a fare pagamenti online"},{"text":"buongiorno, mi trovo una spesa sula carta di credito da 12.30€, la quale spesa e' riconducibile al mese di marzo e quindi gia' pagata o meglio calcolata. Perche' la ritrovo nel saldo di aprile?  o meglio, nelle spese di aprile"},{"text":"Buonasera, vorrei attivare il mio bancomat ma non trovo la pagina per farlo"},{"text":"Salve Giorgia, buonasera. Scrivo per la frode che purtroppo ha colpito una settimana fa il mio conto tascabile. MI è stato consigliato di attendere la scrittura dei movimenti. Al momento vedo solo quelli di MMMAT per un valore poco superiore ai 500 euro, ma dovrebbero essercene altri per altri 400 euro. Vorrei sapere un pò le tempistiche di scrittura di questi movimenti, perchè mi sembra arrivino \"\"a singhiozzo\"\" purtroppo. grazie\""},{"text":"buona sera son passato con voi circa 3 sett fa ma ad oggi non ho ricevuto ancora il bancomat"},{"text":"salve  avrei delle disponibilità sul cc tascabile"},{"text":"salve non riesco a completare la firma del contratto del conto tascabile"},{"text":"Buongiorno, vorrei chiudere il conto tascabile che procedure devo seguire?"},{"text":"ciao sibilla non ho ancora ricevuto il bancomat  mi puoi essere d'aiuto??"},{"text":"Buonasera. Mi servirebbe un aiuto con la mia carta di credito. Ho appena controllato e il mio utilizzo mensilo residuo al momento è 1476 euro. O oggi o domani devo pagare l'assicurazione della macchina tramite la carta di credito (circa 1490 Euro) che è leggeramente sopra il limite. Sarebbe possibile di aumentare il limite per questo e magari il prossimo mese?"},{"text":"buongiorno, avrei bisogno di sapere quanto é possibile ritirare in contanti al giorno"},{"text":"Dovrei variare il mio conto d'appoggio della carta"},{"text":"dovrei richiedere invio duplicato"},{"text":"Buongiorno dovrei fare un viaggio ¬†Zanzibar e volevo sapere se ci sono problemi con le carte in mio possesso."},{"text":"mi si è bloccata la catra dentro l atm"},{"text":"come posso pagare sull'internt"},{"text":"buongiorno credo anbbbiate inviato al mio indirizzo vecchio il nuovo bancomat... per favore potete riemetterne uno nuovo ed inviarlo all'indirizzo corretto?  ho appena modificato il mio profilo personale con ii dati corretti"},{"text":"LUNEDÂ PARTO PER IL GIAPPONE E VORREI AVERE LA CERTEZZA DELLE ZERO COMMISSIONI PER L'UTILIZZO DELLA MIA CARTA"},{"text":"cvv"},{"text":"Buongiorno mi annulla la possibilità di pagare con il contactless"},{"text":"Salve ho cmabiato di recente carta ed è stato azzerato tutto lo storico di quella precedente..  E' possibile avere la lista delle movimentazione della carta precedente degli ultimi 2 mesi?"},{"text":"Buongiorno Salvatore, la scorsa settimana mi è stata bloccata la carta. Sono cliente da 10 anni, non è mai successo una cosa simile. Venerdi pomeriggio l'operatore del call center mi ha riferito che la pratica stava per essere sbloccata perche aveva gia avuto l'ok dal primo ufficio. Ieri invece leggo quanto segue via mail"},{"text":"Buongiorno, ho attivato il conto, effettuati un paio di versamenti ma non ho ricevuto la carta"},{"text":"buongiorno dovrei  attivare il secure 3d"},{"text":"Avrei gentilmente bisogno di sapere quando verranno caricati tutti i movimenti relativi al conto tascabile, dato che accedendo ora ho notato che nonostante siamo a Giovedì, le operazioni di Domenica non son state ancora caricate  Grazie mille"},{"text":"sono rimasto in attesa di eventuali contabilizzazioni per contestare l'addebito e stamattina ho ricevuto via sms avviso dell'addebito per giorno 15/04  ovviamente non ho visibilità dei movimenti legati alla vecchia carta, vorrei contestare l'addebito di 900€ causa del blocco carta"},{"text":"Buongiorno Laura, non riesco ad affettuare un pagamento con la prepagata. Ci sono problemi?"},{"text":"non riesco ad effettuare un pagamento online  sul conto tascabile c'è un saldo contabile di 44,53€ ma non so perché disponibile 0€"},{"text":"mi scusi e caduta la linea- vorrei sapere se posso bloccare un pagamento fatto con la carta di credito su un sito che a quanto pare non invia la merce.  l'acquisto l'ho effettuato il giorno 18.4.2018"},{"text":"Buongiorno devo andare in Romania  volevo chiedere anche se prelevando in euro e non in lei ho comunque 3 euro di commissioni. Grazie"},{"text":"Buongiorno. Ho un problema con la mia carta di credito da tre giorni sto cercando di prenotare un volo ma differenti sistemi mi dicono che la banca rifiuta la transazione. mi può aiutare per favore?"},{"text":"che significa banda magnetica"},{"text":"che cosa vuol dire CVV2"},{"text":"non riesco a pagare online"},{"text":"sono cliente chebanca e desidero una carta di credito"},{"text":"vorrei vedere gli altri movimenti della carta di credito"},{"text":"informazioni su KK"},{"text":"tra 2 mesi devo partire per l'australia, le mie carte funzioneranno o devo abilitarle per l'estero?"},{"text":"BUONGIORNO IO HO APERTO UN CONTO TASCA MA NON HO MAI RICEVUTO LA TESSERA A CASA"},{"text":"ciao, è possibile sapere quando è stato spedito il conto tascabiler"},{"text":"se è stato spedito il bancomat del conto"},{"text":"ho perso il bacnotmat"},{"text":"Salve dove attivo la stribga per gli acquisti on line  Salve per gli acquisti on line devo attivare un a protezione"},{"text":"Buongiorno Giovanni, sto riscontrando dei problemi di pagamento online. Nonostante ci sia credito sufficiente sul mio conto corrente, vengono respinti dei pagamenti."},{"text":"Buongiorno Manuela, vorrei segnalare che non è possibile utilizzare la mia carta presso alcuno sportello autostradale. non so se cambiare carta o cambiare banca.  cosa mi suggerisce?"},{"text":"Buongiorno, ho aperto un nuovo conto corrente ma il bancomat ancora non mi è arrivata  l''ho aperto piu di una settimana fa"},{"text":"buongiorno  devo attivare la nuova carta di credito"},{"text":"avete poste pay"},{"text":"SALVE HO RICEVUTO DA POCHI GIORNI LA CARTA CHE BANCA VIA POSTA E C'è SCRITTO CHE IL PIN PER ATTIVARLA VIENE SPEDITO SEPARATAMENTE, PIù O MENO QUANTO TEMPO CI METTERà AD ARRIVARE?"},{"text":"ho trasferito una somma sul conto tascabile per pagare una bolletta, ma al momento non riesco poiché ci sono delle somme non ancora contabilizzati. In sostanza il conto tascabile è attualmente inutilizzabile.  Vorrei venisse sbloccato"},{"text":"ciao vorrei postepay"},{"text":"vorrei sbloccare la cccarta"},{"text":"vorrei il modulo per utilizzo fraudolento"},{"text":"l'atm non ha erogato i contanti"},{"text":"come faccio a sapere se il sicure code è attivo"},{"text":"buongiorno  volevo chiedere se fosse possibile richiedere una carta aggiuntiva collegata al conto corrente"},{"text":"buongiorno Davide  è qualche giorno che provo a spendere con il bancomat ma l'esercente riceve indisponibilità fondi o qualcosa di simile"},{"text":"buongiorno vorrei avere info sull'apertura di un conto on line  per esempio mi inviate la carta a  casa?"},{"text":"qual'è l'indirizzo del modulo di contestazione?"},{"text":"quali costi vengono applicati per il pagamento con il conto tascabile?"},{"text":"Dove trovo il modulo di contestazione"},{"text":"Buongiorno, ho visto che non avete accettato la richiesta della carta di credito, mi era stato detto che bastava una giacenza di 2000 euro, purtroppo non posso far accreditare lo stipendio perchè ho un mutuo in essere presso un altro istituto  vorrei sapere se è possibile averla visto che ho spostato una liquidità di 2000 euro"},{"text":"Buongiorno. un noto sito di smartphone è stato oggetto di un furto online nel senso che degli hacker hanno rubato tutte le informazioni riguardo gli acquisti con carte nell'ultimo periodo  tra quelle carte c'è anche la mia"},{"text":"Salve dal 28.12 il conto Digital di cui ho fatto richiesta risulta attivo ma non ho ancora ricevuto la carta a casa  volevo sapere i tempi di attesa previsti e lo stato dell'operazione"},{"text":"Buongiorno una informazione ho ricevuto un rinnovo di bancomat (quello giallo senza scadenza) ma non capisco come devo fare per attivarla dato che non c'è una data di scadenza"},{"text":"scusami sono sempre di donato lucia di prima ti chiedo solo per il bancomat tempi  perche ancora non arrivatop  a casa"},{"text":"Buongiorno in data 29 Dicembre ho bloccato il mio bancomat  avendolo perso. MI è stato spedito ma ad oggi non è ancora arrivato. E' normale che siano trascorsi  più di 3 settimane"},{"text":"Buonasera sono in India esattamente a Tiruvannamalai. Non riesco a prelevare con il mio bancomat. Ho provato in 3 banche diverse. 8 mesi fa sono stato in India e ho prelevato"},{"text":"buongiornoMARTINA ho ricevuto questa mattina un messagio che chiede di contattare il numero 80010101030 per movimentazione sulla mia carta ma è sempre occupato"},{"text":"c'è un modo per sapere se la mia carta è stata inviata?  Non l'ho ancora ricevuto"},{"text":"Buona sera ho parlato con un suo collega per la spedizione della mia carta e mi diceva di averla spedita al vecchio indirizzo anche se io l'avevo aggiornato Posso sapere con che mezzo l'avete spedita per rintracciarla?"},{"text":"salve non riesco a collegare la mia carta che banca al conto paypal  in quanto differentemente dalle altre carte il numero di carta è piu lungo di trecifre"},{"text":"è la terza volta che scrivo perchè mi si chiude la pagina chat.  ho saputo che il sito dove ho acquistato il telefono è stato oggetto di furto delle informazioni riguardo le carte"},{"text":"ciao andrea... una domanda relativa alle commissioni di prelievo all'estero  nel mio caso in giappone"},{"text":"Buongiorno!ho bisogno di attivare la mia carta"},{"text":"Buongiorno, sono titolare di un conto cointestato appena aperto e vorrei sapere come fare per avere a disposizione un secondo bancomat da fornire a mia moglie.  pensavo ne fossero forniti due in automatico"},{"text":"Buongiorno! Avevo fatto richiesta di conto tascabile purtroppo però avevo inserito persona politicamente esposta per errore cosi ho chiamato subito il numero verde per la cancellazione della ricvhiesta ed emetterne una nuova corretta  mi può vedere per favore se posso già procedere?"},{"text":"buona sera, usando la mia app mi compare una carta in piu, volevo capire..  finisce con 7677.. si riferisce al conto corrente?"},{"text":"buongiorno, mi scade la tessera del conto tascabile a breve, come posso fare devo farne una nuoa?"},{"text":"buongiorno volevo chiedere quanto tempo ci vogliono prima che arrivi la carta?  sono las"},{"text":"Buonasera non mi ricordo il PIN posso richiederne un altro?"},{"text":"non voglio più il contactless"},{"text":"Come posso effettuare i pagamenti via Internet?"},{"text":"ho perso il conto tascabile con i suoi codici"},{"text":"Buongiorno per alzare i massimali del mio bancomat Come posso fare?"},{"text":"stamattina ho ricevuto il nuovo bancomat pero credo di aver smarrito il codice pin che mi era arrivato qualche giorno fa"},{"text":"non riesco a pagare sul sito la mia carta non viene accettata anche se i dati mi sembrano corretti"},{"text":"Aprendo un conto yellow si può avere una carta di credito"},{"text":"buonasera a che indirizzo mail devo inviare il modulo di estinzione del bancomat"},{"text":"ho bisogno di trasferire la carta su un altro conto corrente"},{"text":"ho appena aperto il conto quando riceverò il bancomat"},{"text":"ho smarrito il pin della carta"},{"text":"quanto costa la carta"},{"text":"che carte posso avere con il mio conto"},{"text":"si puo pagare senza firma?"},{"text":"buongiorno, avrei bisogno di caricare una carta prepagata, posso farlo dal conto? e come si fa? grazie"},{"text":"VORREI ATTIVARE LA CCARTA  CHE MI è ARRIVATA  A CASA"},{"text":"cose la mastercard?"},{"text":"cosa sarebbe il pin?"},{"text":"cosa si intende per maestro?"},{"text":"cos'è il cvv2?"},{"text":"cos è la prepagata?"},{"text":"cos'è il bancomat?"},{"text":"buongiorno sto provando ad effettuare l'acquisto di un biglietto Trenitalia  sul sito con la carta di credito ma l'operaIone non va a buon fine"},{"text":"Dove posso contattarvi per effettuare un blocco sulla carta"},{"text":"Ho fatto una richiesta per la carta di credito ma si è bloccato il sito quindi non so se è andata a buon fine o se devo passare in filiale a consegnare qualche documento"},{"text":"salve, ho effettuato un pagamento col bancomat stamane non andato a buon fine  ma risulta addebitato ugualmente  l'importo"},{"text":"Buansera Emanuele sto valutando apertura conto con voi ed ho alcune domande  carta di debito sempre senza spese anche in caso di operazioni in valute estere sia prelievo che pos corretto?"},{"text":"Buon giorno volevo sapere come mai un bancomat richiesto presso la vostra filiale di Piedigrotta  (Napoli) non mi sia ancora arrivata"},{"text":"Buongiorno, Mio nome e Efthymia Folopoulou and ho un conto giallo con che banca  Fino di Gennaio (23th) e per prosimo mese devo andare a Corea per Olimpiadi . Devo dire che voglio usare la mia bancomat li?"},{"text":"Buongiorno come faccio ad avere la carta di credito?"},{"text":"come faccio a verificare se mi hanno effettivamente accreditato un importo sulla carta?"},{"text":"Salve, volevo delle delucidazioni riguardo ad un mancato prelievo di un circuito bancario agenzia 52 corso calatafimi del 24/01/2018 ore 18"},{"text":"Buongiorno  salve dovrei richiedere il reinvio del pin"},{"text":"Buonasera, ho fatto richiesta per una Carta di Credito che però ha dato esito negativo da parte vostra. C'è bisogno di qualche documento in particolare affinchè abbia esito positivo? Poichè ho aperto il conto da poco, posso inviarvi una copia della busta paga del mese scorso in modo da accelerare la pratica?"},{"text":"Buongiorno Camilla, vorrei informazioni su questo conto in merito alla data di scadenza sulla carta"},{"text":"buongiorno, per sbaglio ho bloccato la carta maestro dall'app del telefono. Può essere sbloccata in qualche modo?"},{"text":"vorrei sapere perchè non riesco a prelevare"},{"text":"buongiorno, è possibile sbloccare la mia carta di credito?  risulta un blocco temporaneo a causa penso della poca disponibilità di fondo lo scorso mese"},{"text":"COME POSSO BLOCCARE UN PAGAMENTO CON CARTA"},{"text":"ho ricevuto dei messaggi da chebanca ma non ho prelevato io"},{"text":"HO ATTIVATO IL CONTO MA NON HO AVUTO NOTIZIE SULL'ATTIVAZIONE/SPEDIZIONE DELLE CARTE"},{"text":"non riesco mai a pagare online con il 3d secure"},{"text":"AVREI BISOGNO DI SAPERE QUANDO PENSATE POSSO ARRIVARE IL BANCOMAT CON IL RELATIVO CODICE CHE HO RICHIESTO CON L'APERTURA DEL CONTO"},{"text":"Salve andrò in america ve lo comunico così sapete che le operazioni sulle mie carte non sono tentativo di frode"}]},{"intent":"annulla_feedback","examples":[{"text":"voglio uscire"},{"text":"anula"},{"text":"non ho piu bisogno del tuo aiuto"},{"text":"cancellare procedura"},{"text":"basta"},{"text":"non mi serve piu aiuto"},{"text":"lascia stare"},{"text":"fermati"},{"text":"voglio annullare l'operazione"},{"text":"bastaaaa"},{"text":"smettila basta"},{"text":"indietro"},{"text":"basta così"},{"text":"non ho altro da chiedere"},{"text":"annullare pagamento"},{"text":"annulla"},{"text":"annulla l'operazione"},{"text":"annullas"},{"text":"non ho altre richieste"},{"text":"non voglio piu procedere"},{"text":"Smettila!"},{"text":"annull"},{"text":"ho cambiato idea"},{"text":"non mi serve altro"},{"text":"ho finito"},{"text":"non ho altre domande"},{"text":"non voglio piu farlo"},{"text":"ah no ho risolto"},{"text":"a posto così"},{"text":"non importa"},{"text":"non ti preoccupare"},{"text":"non mi interessa piu"}]},{"intent":"General_Ending","examples":[{"text":"Ehi penso che hai risolto il mio problema grazie"},{"text":"Stammi bene."},{"text":"smetti questa sessione adesso"},{"text":"salutami tutti"},{"text":"Va bene  grazie mille allora"},{"text":"sono contento che non devo parlare con gli umani ciao watson"},{"text":"Grazie di avermi aiutato. Ciao"},{"text":"bye bye"},{"text":"Va bene, grazie mille allora"},{"text":"addio"},{"text":"non ho più bisogno"},{"text":"esci"},{"text":"Grazie di tutto  è stato molto di aiuto"},{"text":"Sono curiso se ci sentiamo ancora."},{"text":"Addio!"},{"text":"Me ne sto andando."},{"text":"Pausa"},{"text":"au revoir"},{"text":"Bene, abbiamo fatto tutto ciò che mi serviva."},{"text":"adios"},{"text":"bye"},{"text":"ci sentiamo presto"},{"text":"è stato un piacere"},{"text":"Grazie watson parliamo dopo per quanto riguarda il pagamento della fattura"},{"text":"ciao watson ti auguro una giornata bellissima"},{"text":"Non vedo l'ora di parlarti la prossima volta."},{"text":"goodbye"},{"text":"a presto"},{"text":"Grazie di tutto, è stato molto di aiuto"},{"text":"Mi è piaciuto cooperare con te."},{"text":"arrivederci"},{"text":"Bene  abbiamo fatto tutto ciò che mi serviva."},{"text":"Spero di risentirla presto"},{"text":"bravo edo salutami tutti"}]},{"intent":"General_Human_or_Bot","examples":[{"text":"Sarai onesto con me?"},{"text":"In che tipo di relazione siamo  bot?"},{"text":"In che tipo di relazione siamo, bot?"},{"text":"Esisti in carne ed ossa?"},{"text":"Sei un essere umano oppure un bot?"},{"text":"Dietro un bot c'è un essere umano?"},{"text":"Sei vero?"},{"text":"Chi è questo?"},{"text":"Sto parlando con Watson?"},{"text":"Esisti davvero oppure sei solo virtuale?"},{"text":"Esisti solo nel mondo virtuale?"},{"text":"E' la comunicazione con bot?"},{"text":"Sto parlando con un computer?"},{"text":"sei un operatore o una macchina^?"},{"text":"sei una persona fisica?"},{"text":"sei un robot"},{"text":"In quanti siete?"},{"text":"Sto parlando con un essere umano oppure con un bot?"},{"text":"Di dove sei?"}]},{"intent":"General_Jokes","examples":[{"text":"E' divertente la vita virtuale?"},{"text":"mi puoi far ridere per piacere?"},{"text":"Giochiamo finché non troviamo la soluzione?"},{"text":"C'era una volta un bot..."},{"text":"Dimmi una barzelletta."},{"text":"Sei un bot divertente?"},{"text":"Scrivimi la soluzione nei  versi."},{"text":"Cosa mi racconti di divertente?"},{"text":"Ti piace scherzare?"},{"text":"Ma la nostra conversazione è uno scherzo?"},{"text":"C'era una volta un problema con la connessione... Racconta una favola sulla rete."},{"text":"Che mi racconti di bello?"},{"text":"Ti diverti ogni tanto?"},{"text":"Mi racconti una barzelletta?"},{"text":"Ci mettiamo a ballare per trovare la soluzione?"},{"text":"Conosci quella barzelletta?"},{"text":"Hai il senso di umorismo?"},{"text":"La gente non è maleducata?"},{"text":"Sei tu la barzelletta?"},{"text":"Vuoi cantarmi la soluzione?"},{"text":"Un bot con I capelli rossi..."}]},{"intent":"General_Connect_to_Agent","examples":[{"text":"passami l'operatore"},{"text":"Posso avere i contatti per parlare con un operatore attivo?"},{"text":"mettimi in linea con un essere umano"},{"text":"voglio parlare con un operatore"},{"text":"non voglio più parlare con te"},{"text":"passami un operatore che tu sei troppo stupido"},{"text":"mettimi in contatto con una persona"},{"text":"mi passi il contact center"},{"text":"voglio chattare con un operatore"},{"text":"Vorrei essere messo in contatto con un essere umano."},{"text":"Sto cercando di trovare una persona sul telefono, non una macchina automatica. Come posso parlare con una persona al supporto clienti? grazie"},{"text":"voglio chattare con una persona"},{"text":"voglio parlare con una persona"},{"text":"Ciao. Potresti passare la mia chiamata a un operatore in carne e ossa per favore? Vorrei parlare direttamente con un essere umano."},{"text":"Voglio parlare con un addetto all'assistenza clienti."},{"text":"Voglio parlare della gestione del profilo con un agente"},{"text":"voglio chattare con un umano"},{"text":"Voglio parlare con un operatore al telefono"},{"text":"Mi passi un agente che non sia virtuale?"},{"text":"Preferisco essere connesso con una persona."},{"text":"mi metti in linea"},{"text":"voglio parlare con un umano"},{"text":"non voglio più avere a che fare con te"},{"text":"Ho provato a compilare il modulo online  ma ci vogliono giorni. Voglio parlare con qualcuno che può farlo adesso"},{"text":"mi puoi far chiamare da un operatore umano?"},{"text":"Per favore posso parlare con un consulente della mia bolletta"},{"text":"ho detto di passarmi un operatore"},{"text":"fammi scrivere ad un operatore"},{"text":"vorrei parlare con un agente"},{"text":"Come posso saltare il menu registrato e andare dritto ad una persona viva?"},{"text":"Ho bisogno di parlare con una persona reale piuttosto che comunicare con un sistema di risposta automatica, per favore."},{"text":"Ho bisogno di parlare con una persona reale piuttosto che comunicare con un sistema di risposta automatica  per favore."},{"text":"voglio fare un reclamo"},{"text":"ti ho detto di passarmi un umano, scemo"},{"text":"Esiste un numero del servizio clienti della compagnia telefonica che posso usare per parlare direttamente con un operatore?"},{"text":"Sto cercando di trovare una persona sul telefono  non una macchina automatica. Come posso parlare con una persona al supporto clienti? grazie"},{"text":"Voglio che mi mettiate in contatto con un operatore che mi può aiutare  non con una macchina"},{"text":"Posso parlare con un operatore in carne e ossa?"},{"text":"Per favore aiutarmi a connettersi ad un agente"},{"text":"trasferimento operatore"},{"text":"Puoi solamente mandarmi un numero di telefono per parlare con un rappresentante commerciale umano?"},{"text":"Potresti passarmi una persona dal mondo reale?"},{"text":"volgio parlare con un operatore"},{"text":"Voglio che mi mettiate in contatto con un operatore che mi può aiutare, non con una macchina"},{"text":"Per favore mi collega ad un agente umano che parla inglese bene."},{"text":"mi passi il call center"},{"text":"Fammi parlare con un essere umano per favore"},{"text":"Collegami a un operatore"},{"text":"Per favore aiutarmi a raggiungere un agente"},{"text":"voglio parlare con un agente"},{"text":"Collegarmi a un operatore vivente per favore."}]},{"intent":"cultura_generale","examples":[{"text":"Che mi dici di Gossip Girl?"},{"text":"dimmi il nome del film dove recita Monica Bellucci"},{"text":"Come si chiama l'attore che interpreta Legolas nel signore degli anelli?"},{"text":"chi è penelope cruz?"},{"text":"Come finisce l'ultima stagione di Game of Thrones?"},{"text":"Chi ha ucciso l'uomo ragno?"},{"text":"Perchè i fenicotteri sono rosa?"},{"text":"Conosci qualche formula magica?"},{"text":"qual è il tuo libro preferito?"},{"text":"che cibo di piace?"},{"text":"Chi ha cantato Volare?"},{"text":"Il fiume più lungo del mondo?"},{"text":"Quando è stata scoperta l'America?"},{"text":"In che anno è nata l'Italia?"},{"text":"Qual'è la capitale del Kazakistan?"},{"text":"qual è la tua canzone preferita?"},{"text":"quale serie tv preferisci?"},{"text":"dove è la germania"},{"text":"chi è Mark Knopfler?"},{"text":"qual è la tua serie tv preferita?"},{"text":"sai chi è sherlock holmes?"},{"text":"ti piace la musica?"},{"text":"qual è il tuo dio"},{"text":"Vorrei preparare delle lasagne mi aiuti?"},{"text":"ti piace la pasta col tonno"},{"text":"mi dai la ricetta della pizza"},{"text":"Hai mai visto got?"},{"text":"Come si chiama il cantante dei green day?"},{"text":"Come si chiama il regista di via col vento"},{"text":"Il nome del film che ha vinto l'oscar?"},{"text":"chi è Micheal Jackson"},{"text":"Chi ha scritto Star Wars?"},{"text":"chi ha scritto delitto e castigo?"},{"text":"chi ha cantato despacito?"},{"text":"Qual'è il numero perfetto?"},{"text":"Qual è il tuo numero preferito?"},{"text":"Sai  qual'è la differenza tra cristianesimo e islamismo?"},{"text":"parliamo di geografia"},{"text":"Come si cucina la torta alle mele?"},{"text":"Quando è stata fondata Roma?"},{"text":"parliamo di storia!"},{"text":"Sai dirmi su quale oceano si affaccia New York?"},{"text":"Numero perfetto?"},{"text":"Sai dirmi quando è iniziata la Seconda Guerra Mondiale?"},{"text":"sai la capitale di ?"},{"text":"artista preferito?"},{"text":"chi è"},{"text":"chi è gandhi?"}]},{"intent":"General_Unsure","examples":[{"text":"non sono sicuro"},{"text":"boh"},{"text":"non lo so"},{"text":"forse"}]},{"intent":"General_Positive_Feedback","examples":[{"text":"Sei bravissimo! Non posso crederci."},{"text":"Complimenti vivissimi!"},{"text":"Sono contento."},{"text":"Benissimo!"},{"text":"Magnifico!"},{"text":"Sei in gamba, davvero!"},{"text":"Sei stato bravo, sul serio."},{"text":"Non vedo l'ora di collaborare di nuovo con te."},{"text":"Grazie mille!"},{"text":"Mi piace veramente."},{"text":"pheega"},{"text":"phega"},{"text":"pheeega"},{"text":"fiiiiga"},{"text":"figa"},{"text":"mi hai aiutato moltissimo"},{"text":"Sei saggio."},{"text":"mi piaci"},{"text":"Complimenti!"},{"text":"Sei un genio."},{"text":"Sono soddisfatto."},{"text":"bella edo"},{"text":"perfetto"},{"text":"Bella storia!"},{"text":"stupendo!"},{"text":"Tante grazie!"},{"text":"Sono affascinato!"},{"text":"Mi hai aiutato tantissimo."},{"text":"grande"},{"text":"Il buon Watson è troppo intelligente"},{"text":"daje"},{"text":"Mi hai colpito."},{"text":"mipiaci!"},{"text":"bello"},{"text":"forte"},{"text":"sei bravissimo, non ci credo!"}]},{"intent":"conto","examples":[{"text":"Ciao andrea, ti scrivo per informazioni sullapertura di un conto  mia moglie..."},{"text":"se dovessi decidere di passare il conto da voi,vi occupereste di tutto il trasferimento,sia utenze che pagamenti mensili che telepass?..."},{"text":"mi scusi vorrei sapere se cè un modo da evitare di pagare € 3,00 al mese di canone conto corrente?..."},{"text":"come si fa a prelevare dal conto?"},{"text":"Buongiorno.  Sto cercando di comunicare i miei dati bancari ad un sito estero ma mi viene comunicato che il BIC non è corretto."},{"text":"salve ho ricevuto il messaggio che il mio conto è stato attivato ma non riesco a rintracciare i mio codice cliente"},{"text":"Buongiorno  volevo un informazione riguardante l'apertura del mio conto corrente  in sostanza a che punto sono le pratiche"},{"text":"Scusi, per sospendere il pagamento della prossima bolletta della Tim come si fa?"},{"text":"come associo la pensione"},{"text":"buongiorno vorrei avere un info se dovessi cointestare il mio corrente con un altra persona mi spetterebbe avere un altro bancomat?"},{"text":"avrei bisogno di un attestato che certifichi che il conto è  mio"},{"text":"Vorrei associare lo stipendio al conto tascabile"},{"text":"Buonasera. .. ho bisogno del mio iban."},{"text":"Buongiorno  ho attivato da poco un conto cointestato con mia moglie  Anna Caputo. Abbiamo ricevuto tutto  tranne il codice di accesso al suo internet banking. Vorrei sapere se è stato inviato Ci serve perché altrimenti non possiamo completare la procedura di trasloco da un conto presso altra banca"},{"text":"Salve sto aprendo un conto deposito"},{"text":"Dario buongiorno  ho concluso la procedura per l'apertura del conto ma non ho ricevuto alcun codice cliente e nessuna credenziale per accedere"},{"text":"buongiorno vorrei sapere se posso aprire un conto deposito con una carta prepagata come conto di appoggio​"},{"text":"Buona giornata vorrei contestare il mio conto inserendo il nominativo di mia moglie"},{"text":"Salve , ho fatto il bonifico per apertura conto mercoledì 11 luglio ancora non mi è arrivata nessuna email di conferma"},{"text":"Salve sto aprendo un conto con voi a posto del bonifico  ho portato i documenti a una filiale e ora volevo sapere a che punto è la richiesta  ?"},{"text":"Buongiorno Signora Manuela, avrei due rapidi quesiti relativi a deposito arancio"},{"text":"BUONGIORNO DANIELA  avrei bisogno di chiudere il conto"},{"text":"Ciao Antonio  ho richiesto l'apertura di due nuovi conto  come posso controllare lo stato della pratica?"},{"text":"Salve  vorrei sapere se avete ricevuto la mia richiesta di chiusura conto inviata attraverso la mia nuova banca penso via posta"},{"text":"Buongiorno  senta  vorrei chiudere un conto corrente  come posso fare?"},{"text":"Salve vorrei notizie sulla richiesta cc"},{"text":"buonasera vole un'informazione riguardo il conto che ho attivato oggi quando sarà attivo"},{"text":"buonasera  volevo domiciliare la mia utenza tel/internet"},{"text":"buongiorno  lunedì ho aperto un conto solo che ancora non ho avuto riscontro"},{"text":"non riesco a completare la richiesta di apertura conto  non ho il PIN di firma"},{"text":"Buoniorno, avrei bisogno di sapere come bloccare un rid, non ancora attivo, per un prodotto acquistato  tempo fa, con pagamento appunto via rid."},{"text":"Buon pomeriggio, oggi mi è stato attivato il conto deposito. Per trasferire i fondi dal conto corrente al conto deposito devo necessariamente fare un bonifico?"},{"text":"Buongiorno, vorrei chiedere informazioni per aprire un c/c per un'associazione non riconosciuta senza scopo di lucro con codice fiscale, senza partita IVA che svolge attività politica  Quali conti posso aprire tra quelli offerti e a che costo?"},{"text":"salve  io avevo n conto che ho estinto da voi. soltanto che l'azienda in cui lavoro mi ha accreditato lo stipendio nel vostro conto"},{"text":"come è più veloce lapertura conto  con la modalità diretta o con il bonifico"},{"text":"salve Matteo nelle domiciliAZIONI DIFFERENZA TRA BLOCCO E REVOCA GRAZIE"},{"text":"buongiorno ho da poco aperto un conto deposito che banca  come lo alimento dal mio cc chebanca"},{"text":"annullare rid"},{"text":"è possibile svincolare una somma"},{"text":"i vincoli sono definitivi?"},{"text":"buongiorno è così gentile da comunicarmi indirizzo mail al quale inviare  modulo estinzione rapporto cc"},{"text":"buonasera il vostro conto corrente digital prevede il bollo sopra i 5000‚Ç¨?"},{"text":"buonasera io ho provato a chiudere il mio conto vecchio e trasferire i soldi sul nuovo conto che banca volevo sapere come fare visto che ho provato una volta ma l'operazione non e andata a buo fine. Grazie"},{"text":"voglio cambiare banca"},{"text":"cos'è il saldo?"},{"text":"cosa sarebbe il saldo contabile"},{"text":"cose è il conto corrente?"},{"text":"cosa sarebbe il saldo disponibile"},{"text":"cosè il cin?"},{"text":"cos'è il codice swift"},{"text":"Buongiorno! ho ricevuto una comunicazione da Linkem,la mia rete internet di sollecito di pagamento della fattura. Come mi non è stata pagata? Grazie"},{"text":"buongiorno Camilla  devo chiudere il mio conto"},{"text":"I vostri ocnti sono abilitatoi al telepass?"},{"text":"BUONGIORNO, MONIA LA SUA COLLEGA, MI HA DETTO CHE PER CHIUDERE IL CONTO DEVO ESTRARRE IL MODULO DA GESTIONE CONTO,: PREMESSO CHE NON TROVO GESTINE CONTO SE NON CON LA RICERCA POI NON TROVO IL PUNTO RELATIVO ALLA CHIUSURA, MI DICE COME FARE ESATTAMENTE"},{"text":"BUON GIORNO, DOVE SI TROVA SUL SITO IL MODULO, DA STAMPARE, PER LA CERTIFICAZIONE ALL'INPS"},{"text":"Buongiorno  volevo alcune informazione in più sulla sicurezza del conto, avrei alcune domande posso fare con lei?"},{"text":"buon giorno ho avuto un problema con l inps per il moello sr163 protrei chiederle che modello è? dove lo trovo?"},{"text":"buon g signorina jessica  gentilmente possibile il mio iban ? grazie"},{"text":"ho ricevuto un sollecito di una bolletta non pagata che pensavo domiciliata. evidentemente nel trasloco da Intesa fatto recentemente vi siete dimenticati di L"},{"text":"per aprire un conto corrente e  necessario rendere appuntamento o recarsi in filiale?  prendere"},{"text":"Mi servirebbe sapere il codice BIC  potrebbe indicarmelo?"},{"text":"Buongiorno, abbiamo aperto un conto cointestato con IBAN IT25W0305801604100571870800  ieri è stato attivato ma le notifiche sono arrivate solo a me che sono già titolare di un conto"},{"text":"buon giorno, vorrei sapere se è possibile sostituire il conto d'appoggio attuale con un altro sempre intestato a me"},{"text":"volevo sapere se possibile aprire un conto cointestato con un ragazzo minorenne disabile grave, per fargli versare la pensione e metterla da parte per quando ne avra bisogno, ovviamente io e mia moglie siamo tutori e delegati"},{"text":"Buongiorno  vorrei chiudere il mio conto. come devo procedere?"},{"text":"Buongiorno, volevo avere conferma che aprendo un conto corrente digital non si pagano le imposte di bollo per giacenza superiori a 5000 euro"},{"text":"devo inviare la richiesta di estinzione del conto deposito  posso farla dal vs sito?"},{"text":"salve  sono in fase di sottoscrizione delconto"},{"text":"salve  leggevo sulle condizioni economiche del conto corrente digita"},{"text":"salve ho appena aperto il nuovo conto che banca  volevo spostare accredito dello stipendio"},{"text":"buongiorno.. qualche giorno fa stavo procedendo con apertura conto corrente digital  ho gia contattato il vostro servizio clienti e nel link per visualizzare lo stato della priatica risultano i documenti ma non sono ricevuti"},{"text":"salve  non riesco a trovare dove scaricare il modulo per il trasferimento del conto"},{"text":"Il 4 gennaio ho inviato un'email per la chiusura del conto deposito. Ho visto che non è stato ancora chiuso  quindi  volevo sapere se è ancora possibile revocare l'ordine"},{"text":"buongiorno volevo chiedere aprendo un conto corrente digital ci sono poi eventuali spese di chiusura"},{"text":"salve  sto aprendo un conto  lei può vedere a che punto della procedura sono?"},{"text":"salve quanto tempo ci vuole perche' il conto sia attivo e riceva gia il mio codice iban grazie vorrei sottoscrivere il conto on line"},{"text":"Salve dovrei aprire un conto con voi solo che ho l'accredito della pensione sul libretto postale e inserendo il numero del libretto mi da errore"},{"text":"Buongiorno  Sto cercando di attivare conto deposito"},{"text":"salve  qualche giorno fa ho inviato una email con il modulo di chiusura conto"},{"text":"Buon giorno Antonio, sto guardando le Vostre tipologie di conti correnti e sarei indirizzato per mio figlio a quello semplice su una carta, unica questione, mio figlio ha 16 anni è possibile procedere?"},{"text":"Cos’è il BIC?"},{"text":"Buongiorno  avrei bisogno di un documento di attestazione di titolarità del mio c/c bancario e come posso fare?"},{"text":"Come si paga il casello attraverso telepass?"},{"text":"salve, io ho fatto il trasloco della mia vecchia banca tramite vostro sito... il 30 aprile mi è arrivata l email che il trasloco è andato a buon fine, volevo sapere però perche i soldi che avevo sul vecchio conto ancora non sono stati accreditati qui  consideri che il trasferimento del danaro è un bonifico disposto dalla vecchia benca"},{"text":"cosa devo fare per la migrazione del conto dalla mia vecchia banca alla vostra?"},{"text":"posso cointestare il conto tascabile"},{"text":"Come si paga con il telepass?"},{"text":"volesvo sapere se si puo aprire online un conto zero spese per associazione di promozione sociale"},{"text":"Dove posso mandare il contratto firmato?"},{"text":"ho fatto il versamento di un 1€ sul vostro conto per avviare la pratia"},{"text":"voglio avere la documentazione pre-contrattuale"},{"text":"Vengono mostrati i dati anche dei conti di cui sono cointestatario?"},{"text":"Buongiorno  vi contatto perchè ai fini del pagamento del bonus bebè da parte dell'inps devo presentare un modulo (sr163) e avrei bisogno di una vostra firma"},{"text":"salve ho un problema copn il conto 71773699  questo lo abbiamo intestato a due persone fisiche che sopno i due soci amministratori di una società semplice agricola"},{"text":"buongiorno ho perso il contatto con l'altro operatore  chiedevo notizie circa l'attivazione del conto"},{"text":"Buongiorno, io ho aperto un conto on-line il 17 aprile, ma non mi è ancora arrivata nessuna mail di conferma.  Come faccio a sapere se il conto è attivo o se  mancano dei documenti?"},{"text":"vorrei ricevere informazione per aprire un conto per associazione di volontariato onlus, eventualmente mi può mandare il prospetto alla mail, alguerterramia@gmail.com  grazie"},{"text":"una settimana fa in chat ho chiesto come potevo chiuder eil conto  mi hanno detto di scrivere una mail nell'area contattaci"},{"text":"salve dove posso vedere i pagamenti automatici? ho fatto richiesta di pagamento automatico da alleanza assicurazioni ma loro non riescono a fare il prelievo come posso fare?"},{"text":"vorrei sapere le specifiche di un conto"},{"text":"Buongiorno Tarquinia  mi chiedono lo swift per un pagamento dalla gran bretagna"},{"text":"Ciao ho fatto una promozione con.la.scbeda tim intestata a mia moglie con il mio rid banccario ma lnon l avete accettato come mai ?  Come.dovrei fare?"},{"text":"Buongiorno  Dovrei attivare un SSD per il pagamento di una polizza"},{"text":"buongiorno, spero mi possa aiutare  devo ...prelevare da un sito trading e mi chiede i dati dle conto... + un sort code... lei sa cosa è??"},{"text":"salve, nelle mie utenze non risulta più alcuna utenza, come mai?  ci sei?"},{"text":"Salve, ho compilato il modulo di estinzione ma non ho l'indirizzo email per inviarlo  sarebbe così gentile da fornimelo lei?"},{"text":"Buongiorno, avrei bisogno di stampare un documento con le credenziali del mio conto per la richiesta di accredito della disoccupazione INPS"},{"text":"Buongiorno  Mi servirebbe sapere come poter stampare il foglio per la richiesta di pagamento delle prestazioni a sostegno del reddito"},{"text":"buonasera  dovrei scaricare online in Modello SR163 da consegnare all'inps"},{"text":"BUONGIORNO sto cercando il modulo sr 163  ma non ricordo il percorso dal sito"},{"text":"Buongiorno, ho necessità di compilare un modulo SR163 per la liquidazione del TFR direttamente da parte del fondo tesoreria INPS.  e mi viene richiesto timbro e firma da parte dell'istituto bancario"},{"text":"Ciao, mi piacerebbe conoscere l'offerta di conti correnti chebanca"},{"text":"salve  devo trasferire dei rid compreso il mio vecchio mutuo barclays sul nuovo conto cointestato"},{"text":"Come faccio a vedere quali sono le bollette che ho domiciliate?"},{"text":"buongiorno, devo inoltrare copia della mia carta identita x apertura conto corrente  mi può dire cortesemente dove devo andare ?"},{"text":"che significa iban"},{"text":"Buonasera  ho aperto un conto sabato mattina. Ho ricevuto il messaggio che conferma l'attivazione del conto  ma non riesco a effettuare l'accesso"},{"text":"Cosa significare vincolare?"},{"text":"Ho aperto il conto lunedi 22 devono ancora arrivare i codice di accesso e normale ?"},{"text":"Come mai ho un importo negativo sul mio conto?"},{"text":"Salve vorrei sapere per un accredito da londra il mio numero swift su tascabile"},{"text":"Buongiorno Emanuele  vorrei sapere se è possibile intestare o cointestare il conto con mia figlia minorenne"},{"text":"Quanto ci vuole a d prire un cotno?"},{"text":"Salve siete abilitati al pagamento tramite telepass?"},{"text":"è prevista l'imposta di bollo del conto per giacenze medie alte?"},{"text":"SALVE VORREI CHIUDERE IL CONTO CORRENTE CHE BANCA HO STAMPATO IL MODULO VOLEVO SAPERE SE RESTITUIRE NON SOLO IL BANCOMAT MA ANCHE LA CARTA CON IL CODICE D'ACCESSO E IL PIN??"},{"text":"BUONGIORNO, DOVREI ESTINGUERE UNO DEI MIEI CONTI DEPOSITO PERCHE' NON PIU' UTILIZZATO. VI HO SCRITTO UNA MAIL E MI E' STATO DETTO DI SCRIVERE QUESTA MIA NECESSITA' ACCEDENDO ALLA SEZIONE MESSAGGI DELLA MIA HOME BANKING"},{"text":"avrei bisogno di stornare un sdd"},{"text":"salve volevo sapere perché la bancva ha rifiutato il pagamento della bolletta enel"},{"text":"salve volevo sapere come mai la rata di questo mese non e stata pagata .mi risulta il pagamento  ho fatto laccredito sabato"},{"text":"Salve  ho bisogno di sapere se la Tim si e presa la rata ,perchè mi hanno contattata dicendomi che il mio conto e scoperto"},{"text":"BUONGIRNO E BUONE VACANZE PASQUALI  volevo chiedere di non pagare la bolletta luce con scadenza 28 di aprile di 180,40 causa coma mi ha riferito enel energia contestazione fattura per ricalcolo"},{"text":"buon giorno  volevo sapere come bloccare un pagamento rid grazie"},{"text":"Buongiorno Tarwuinia per favore mi puo' dire se l'addebito della utenza gas Coop di € 403,90 sara' effettivamente addebitata con valuta 18 aprile, essendo un movimento non contabilizzato,  oppure se non lo addebiterete devo chiamare immediatamente la Coop luce e gas per chiedere la rateizzazione?"},{"text":"buondi  ho cercato di aprire un conto deposito che che banca entro fine giugno, ma sembra impossibile"},{"text":"Buongiorno, chiamavo per verificare se un addebito che ho autorizzato per il pagamento del canone mensile della palestra a cui sono iscritto fosse ancora attivo o se vi fossero problemi.  Sono iscritto con la Virgin"},{"text":"buonasera, nell'area pagamento bollette telecom mi da errore al momento della conferma"},{"text":"buongiorno  vorrei aprire un conto per mia moglie. non ha mutuo, ne titolo ne altro"},{"text":"Buonasera Daniele, volevo sapere com'è possibile avere il modello SR163, se lo posso trovare in home banking o se devo passare in filiale  e nel caso, se va bene qualsiasi filiale"},{"text":"quali sono le caratteristiche del mio conto"},{"text":"salve non riesco a caricare il contratto"},{"text":"ciao mi serve email per mandare un contratto fermato"},{"text":"buongiorno,dovrei scaricare un modulo per poter avere l accertamento dall inps per bonus bebe!!!mi hanno detto non serve venire in banca ma io non trovo nulla  non so dove cercare"},{"text":"salve ho difficolta' nell inviarvi il contratto firmato con la firma digitale dove devo inviarlo una volta eseguita la firma digitale?  e' ancora in linea ?"},{"text":"Ho acceso un conto corrente e un conto deposito in data 31/05/2018 ma per il momento non mi è stato attivato l'account ... pertanto Vi chiedo di verificare se vi fossero problemi grazie  il mio codice cliente è 102985316"},{"text":"non riesco ad entrare nel conto è tutto bloccato"},{"text":"Vorrei aggiungere un prodotto al mio conto"},{"text":"Ancora non mi trovo accreditato l'importo trasferito ieri con valuta oggi  Devo uscire e vorrei vincolare la somma al 1,35% fin da oggi"},{"text":"buon giorno, io sono una vostra cliente e volevo avere un'informazione inerente alle operazioni che posso effettuare con il mio C7C  C/C"},{"text":"buongiorno  vorrei estinguere il conto"},{"text":"Buongiorno,marco nella giornata di venerdì ho avviato la pratica per l'apertura di un conto corrente digital ho provato a vedere lo stato di avanzamento della pratica al seguente link"},{"text":"buongiorno devo ricevere dei soldi sul mio conto  come funziona?"},{"text":"Buongiorno, vorrei trasferire mio cc personale su un nuovo cc personale in che banca, non su questo cc che attualmente ho attivo. Come posso fare telematicamente?  (il cc attivo è condiviso)"},{"text":"BUONGIORNO QUALE CONTO è GRATUITO?  YELLOW?"},{"text":"Sono sulla sezione Scrivici di questa chat per chiedere la chiusura del c/c.  cosa indico nella tipologia e nell'argomento?"},{"text":"Buona sera , devo estinguere uno dei miei conti correnti"},{"text":"io ho un numero cellulare tedesco solo con +49 , vivo in Gemrania e in Italia e volo aperire un conto con chebanca"},{"text":"BUONGIORNO DANIELA  volevo chiedere un'informazione in merito al mio C/C"},{"text":"Buongiorno, volevo sapere se con la mia compagna possiamo aprire un cc cointestato"},{"text":"buonasera, stavo valutando l'idea di cambiare conto corrente e migrare su conto corrente digital, solo che avrei un paio di domande"},{"text":"mi servirebbe il certificato di titolarità del conto corrente in linga inglese. come posso averlo? grazie"},{"text":"dove trovo nel sito chebanca il codice swift ?"},{"text":"Buongiorno  Come faccio a modificare il Nome conto del mio conto corrente?"},{"text":"salve, stavo per richiedere un conto cointestato pe me e la mia ragazza. Solo che tra le opzioni c'e' aprtura per me o per me e nuovo cliente.  Il punto é che siamoi gia entrambi clienti"},{"text":"Buongiorno, ero in attesa dell'accredito dello stipendio che regolarmente avviene in mattinata, tendenzialemtne al mattino presto. Vorrei chiederLe quindi in che orari avvengano i flussi o i movimenti tali per cui possa ancora essere accreditato. La ringrazio"},{"text":"costi conro corrente"},{"text":"come effettuo la portabilità?"},{"text":"come apro un conto amministrato?"},{"text":"salve, in riferimento ad una apertura conto  è stata inviata una mail da CheBanca dove è esplicitato che si attende il bonifico per l'apertura del conto"},{"text":"quali interessi ci sono per il digital"},{"text":"parlami dei prodotti"},{"text":"differenze tra un conto corrente yellow e digital"},{"text":"Buonasera, vivo in francia ma voglio aprire un conto corrente in italia..."},{"text":"non trovo il telepass di settimana scorsa"},{"text":"perchè mi dice che il stato di nascita non è valido durante lapertura del conto? croazia?..."},{"text":"Salve, io ho il mio conto bloccato, chiamo lassistenza ma nessuna risposta..."},{"text":"ciao  ho aperto un conto con voi da qualche giorno..."},{"text":"per fare dei pac che tipo di conto serve?..."},{"text":"devo fare un bonifico qual è il mio iban?"},{"text":"Voglio un conto per i titoli"},{"text":"nuovo conto"},{"text":"vorrei aprire un secondo conto cointestato, io ho già un conto corrente con voi  ma non mi da la possibilità di aprilo da nuovo"},{"text":"salve sono agresta giovanna codice cliente 103575961 volevo informazioni sull'apertura del conto che ho richiesto"},{"text":"buongiorno, ero in procinto di richiedere l'aperutra di un nuovo conto ma la sessione è andata in timeout ed ora non riesco più a recuerare quanto fatto"},{"text":"Ciao posso fare una domanda su un eventuale deposito?"},{"text":"Buongiorno, abbiamo appenarichiesto il trasferimento utenze con contesruale estinzione del vecchio conto.  Due servizi pubblici Itea spa e AMNU (servizidi igiene ambientale) ci hanno dato dei codici peril trasferimento delleutenze. Abbiamo provato ad inserirli, ma il sistema non li accetta. Il dubbio è avendo richiesto il trasferimento delle utenze dal vecchio conto, verranno trasferite anche queste in automatico?"},{"text":"ciao per fissare un appuntamento in filiale per la chiusura del conto devo compilare un form in particolare  non trovo nulla puoi aituarmi laura"},{"text":"Dovrei estinguere i miei conti,ma non trovo l'indicazione della letterina per comunicarvi i dati richistommi"},{"text":"buongiorno Fabrizio  Le chiedo quanti giorni ci cogliono perchè io riceva l'ok dell'apertura del mio conto?"},{"text":"Buongiorno Daniela, vi scrivo per un'informazione sui miei conti. Ho recentemente attivato un altro conto corrente che vorrei usare per la mia partita iva, ma non so se è attivo.  ho verificato a questo link che tutto sia ok e ho inviato la copia del mio documento ( https//www.chebanca.it/wps/portal/Istituzionale/trackingPratica?keyId=06100571776128-7830626c5a742d541151dfe5ab282c51 )"},{"text":"buongiorno  leggo dalle vostre informative che posso richiedere la chiusura del mio cc anche online"},{"text":"vorrei estinguere il mio cc, ho compilato il modulo ed ora sto tentando di inviarlo, ma pur essedno in pdf ed inferiore ad 1 mb non mi permette di inviare il messaggio"},{"text":"ciao sto aprendo il conto ma mi chiede un numero di cellulare solo italiano...io non lo ho viaggiando molto ho un numero australiano che per me e piu comodo lo accettate?  nella prima pagina non da seconde scelte se non +39"},{"text":"Buongino Mino, volevo sapere sapere i costi effettivi, bolli compresi per l'apertura di un conto  premetto che sto facendo dei lavoretti occasionali di poco conto"},{"text":"salve, vorrei capire se per terminare l'apertura del conto tascabile, non esserndo un correntista in un altra banca, devo OBBLIGATORIAMENTE presentarmi in filiale e presentare i documenti o non è ncessario? (orari di lavoro che non coincidono con l'apertura dei vostri sportelli)"},{"text":"DEVO MANDARE IL CONTRATTO  COME FACCIO  TRAMITE IL FROM AREA CLIENTI"},{"text":"Salve Roberta, una cortesia, io avrei necessit√† di un documento su carta intestata vostro che certifica che io ho il conto aperto con voi  pensa sia possibile?"},{"text":"buonasera,desidero sapere se ilRID che ho autorizzato a favore di Allianz Assicurazioni è sempre attivo"},{"text":"Buon giorno, vorrei bloccare un RID sottoscritto per il pagamento di una scheda telefonica. Come posso fare"},{"text":"Ho un piccolo problema su un documento  Modulo Inps per pagamento delle prestazioni"},{"text":"buongiorno monia  sto stampando i moduli per l'estinzione del rapporto e avrei bisogno di un chiarimento"},{"text":"vorrei cambiare del denaro in valuta estera"},{"text":"Salve, dovrei revocare il mandato SEPA a Compass perché ho appena estinto un finanziamento  Ma non trovo la sezione. Può aiutarmi?"},{"text":"buon giorno mi serve il modulo sr163"},{"text":"buongiorno  posoinserire un  rid di pagamento in remoto?"},{"text":"buongiorno, il mio saldo contabile è di 1.46 euro, poi c'è un saldo disponibile di 60.41 euro  cosa significa?"},{"text":"sono sparite le gestioni utenze dal mio conto corrente e dal mio conto tascabile"},{"text":"BUONASERA  PENSAVO DI AVER ATTIVATO UN ALTRO CONTO ON LINE MA NON LO VEDO... FORSE NON HO CONCLUSO TUTTA LA PROCEDURA?... A VOI RISULTA?"},{"text":"Ciao sono un cliente CheBanca  mi servirebbe il codice SWIFT per poter ricevere un pagamento"},{"text":"buongiorno Angela. sul conto deposito non ho vincolato nulla. se li lasico li dovrò pagare delle tasse? è meglio, se continuo a non vincolare, spostare il denaro sul conto corrente?"},{"text":"Salve  avrei intenzione di aprire un conto digital, essendo già titolare di un conto tascabile"},{"text":"NON CAPISCO IL MOTIVO PER CUI  LA BOLLETTA DEL GAS NON VIENE PAGATA"},{"text":"buongiorno  volevo chiederle informazioni sul perchè della mancato accesso al mio conto corrente tramite ipad"},{"text":"per spedire contratto firmato basta prioritaria o raccomandata?"},{"text":"salve, ho scaricato e firmato digitalmente il contratto, adesso cosa devo fare ? Lo allego insieme ai documenti alla mail che mi avete inviato ?"},{"text":"devo revocare un utenza"},{"text":"buongiorno. In data 13-6-18 ho aperto un conto deposito online. Non ho ancora ricevuto l'sms di attivazione conto né la carta codici  che tempi sono previsti?"},{"text":"buongiono, un'informazione dall'apertura del conto tutta online all'invio del pin tramite sms quanto passa?  grazie"},{"text":"Buongiorno Angela  sto compilando dei documenti per l'inps, mi viene richiesto il numero di agenzia/filiale e indirizzo della banca"},{"text":"buongiorno, mi occorre un documento che certifichi il mio numero di c/c  da inviare all'inps"},{"text":"Ciao, Tarquinia, puoi darmi del TU  Lunedì ho aperto il CC online e ieri mi hanno contattato per dirmi che c'erano dei piccoli problemi con il documento (patente) e con il bonifico (avevo fatto un doppio bonifico)"},{"text":"buongiorno  dovrei annulare il pagamento automatico di una assicurazione"},{"text":"buonasera, ho appena effettuato un bonifico per attivare un conto corrente, ora mi tocca aspettare solamente il sms di avvenuta attivazione?"},{"text":"buongiorno, abbiamo richiesto un nuovo conto cointestato, però all'inizio non riuscivamo a completare la richiesta per degli errori  poi ci siamo riusciti ma non so se sono partite piu richieste"},{"text":"Buongiorno  è possibile bloccare l'accesso alla Vodafone sul mio conto?"},{"text":"salve Giorgia  ho da poco aperto un conto corrente e avevo bisogno di una informazione"},{"text":"ciao vorrei alcune informazioni sul contoyellow"},{"text":"Che cos'è la firma elettronica?"},{"text":"non so scegliere fra i vostri conti"},{"text":"quale preavviso serve per ritirare contati?"},{"text":"BUONGIORNO, SONO UN VOSTRO CLIENTE E VORREI SAPERE PER IL RITIRO DI CONTANTE QUANTI GIORNI PRIMA DEVO AVVISARE LA BANCA.GRAZIE"},{"text":"quali sono i dati del mio connto"},{"text":"che prodotti avete"},{"text":"riscontro un errore nell'apertura del conto"},{"text":"Il conto digital può essere cointestato?"},{"text":"Salve, volevo sapere se l'imposta di bollo di paga sempre o c'è un limite di deposito"},{"text":"quanto pago di bollo sul conto"},{"text":"quanto pago di imposta di bollo sul mio conto corrente?"},{"text":"qual è la giacenza del mio conto"},{"text":"saldo del tascabile"},{"text":"quale é il saldo del mio tascabile?"},{"text":"Si può richiedere l’accredito dello stipendio o della pensione sul Conto Tascabile?"},{"text":"non mi sono ancora stati liquidati gli interessi sui conti yellow con segnalazioni ma io non vedo ancora nulla"},{"text":"buongiorno, per una richeista di rimborso mi viene richoesto di indicare indirizzo della filiale, BIC e codice filiale... dove trovo queste informazioni?"},{"text":"buonasera, sarei interessata ad aprire un conto deposito..  vorrei info a riguardo se possibile"},{"text":"buongiorno, vorrei saere se è possibile prire onlne un conto aziendale, e si dove? grazie"},{"text":"buongiono, vorre iaprire un conto corrente  sono un cittadino cinese con permesso di soggiorno per lavoro"},{"text":"ciao, stamattina ho aperto in filiale un conto digital e versato 1000 euro  ma il conto ora non mi risulta ancora attivo online"},{"text":"CAUSA INUTILIZZO VOLEVO SAPERE COME FARE PER CHIUDERE IL CONTO"},{"text":"salve vorrei alcuni chiarimenti sui costi del conto corrrente se possibile  con conto corrente digital il canone non è dovuto , o bisogna rispettare alcune condizioni?"},{"text":"vorrei estinguere il conto , ho scaricato il modulo e non trovo la mail a cui inviare il modulo , come posso fare ?"},{"text":"salve, sto cercando di aprire il conto, ma pare che uno dei file che ho inviato sia arrivato corrotto"},{"text":"buongiorno  io ho richiesto il trasloco nella vostra banca il 5 gennaio"},{"text":"Buongiorno. Vorrei un'informazione. Dovrei avere la domiciliazione sul conto corrente del bollo auto.  LEi potrebbe verificare?"},{"text":"sto da stamattina dalle 9 che non mi da la possibilità' di aprire il conto"},{"text":"vorrei sapere se avete ricevuto i miei documenti per l' apertura del cc."},{"text":"Buon giorno. Per lavoro sono momentaneamente all'estero ed avrei bisogno di aprire un conto on line. Vorrei sapere se è possibile farlo tramite CheBanca"},{"text":"buonasera  devo inviare il modulo di estinzione del conto e volevo farlo tramite la sezione messaggi della mia area riservata come indicato nelle istruzioni ma purtroppo non vi è modo per inserire comunicazioni e/o allegati"},{"text":"ciao, come faccio a cancellare una bolletta dalla mia posizione?"},{"text":"vorrei sapere quando mi scade la rata della bolletta"},{"text":"per la pratica dell'eredità di mia madre"},{"text":"per trasferire il proprio conto in chebanca ?"},{"text":"per la richiesta di successione"},{"text":"salve andrea, sto provando ad inviare la documentazione per estinzione del conto Yellow ma non trovo da nessuna parte l'indirizzo a cui spedire"},{"text":"salve, avrei bisogno di un'informazione. per chiudere il mio conto presso di voi quali documenti devo portare con me in filiale?"},{"text":"Buon pomeriggio. Non riesco ad inviare la richiesta per chiudere il c. deposito. Nella sezione scrivici, una volta scritto il messaggio, mi si obbliga ad ellagare un documento. Ho messo, quindi, la pagina del modulo di chiusura. Pesa poco più di 800 kb (quindi inferiore al 1 Mega come limite), ma non l'accetta. Come devo fa  come devo fare?"},{"text":"voglio estinguere il conto  non riesco a trovare la funzione messaggi per comunicarvelo"},{"text":"dovrei chiudere il conto deposito che non utilizzo vorrei sapere indirizzo email dove inviare documento scaricato"},{"text":"Buongiorno, questa mattina ho ricevuto una Vostra telefonata ma non sono riuscito a rispondere.  Ci sono delle novità per la chiusura del vecchio conto??"},{"text":"Buongiorno, vorrei avere delle informazioni riguardo la chiusura di un mio conto intesa san paolo. Il credito ancora non risulta esser stato caricato su che banca."},{"text":"ho provato a cercare sul sito ma non si trovano quali sono i documenti necessari all'apertura del conto.. la carta d'identità o la patente ad esempio?"},{"text":"che documenti servono per l'apertura del conto"},{"text":"come si fa a prelevare?"},{"text":"come faccio a prelevare?"},{"text":"come prelevo"},{"text":"posso operare all'estero?"},{"text":"mi puoi spiegare cosa è il conto tascabile?"},{"text":"Buongiorno, vorrei informazioni su un conto"},{"text":"avete un conto corrente con dossier titoli?"},{"text":"posso chiedere un fido?"},{"text":"posso effttyare da un conto chebanca operatività estero?"},{"text":"avete dei prodotti che possono esser aperti per i minori?"},{"text":"vorrei capire i costi dell'operatività legati al conto corente"},{"text":"che tassi ci sono sul deposito?"},{"text":"quali sono i tassi attuali sul deposito?"},{"text":"posso accreditare lo stipendio sul tascabile?"},{"text":"il mio saldo"},{"text":"quale è il mio saldo?"},{"text":"se vado all'estero posso comunque operare?"},{"text":"vorrei cambiare il conto di addebito della rate"},{"text":"voglio fare lo switch"},{"text":"vorrei richiedere fido"},{"text":"Buongiorno  Vorrei conoscere le condizioni applicate al mio conto , in particolare gli interessi applicati alle somme lasciate in giacenza sul conto."},{"text":"ho chiesto la chiusura di un conto deposito per errore  deve restare aperto sta arrivando un bonifico di 300000 euro"},{"text":"Buongiorno ho attivato la procedura per aprire il conto digital il 19, oggi mi è arrivata una mail che dice che non ho ancora eseguito il bonifico per l'apertura. Non trovo però le istruzioni sul contratto, come dice nella mail"},{"text":"buongiorno  tempo fa ho fatto la richiesta di trasloco del vecchio conto sul nuovo di chebanca"},{"text":"si puo prelevare dla conto?"},{"text":"ho aperto il conto ma non ho ancora ricevuto il codice di accesso"},{"text":"Buonasera sono uno studente e sto cercando un conto corrente a zero spese che includa una carta Bancomat gratuita  Avrei bisogno di qualche informazione"},{"text":"Buongiorno, ho 3 figli e volevo depositare i loro soldi in conti depositi separati. La tassazione e' per ogni conto deposito che ho, oppure viene considerato un unico conto e la tassa si applica 1 sola volta?"},{"text":"buonasera  volevo chiederle se c'è un modulo da fornire all'agenzia entrate con coordinate iban per rimborso"},{"text":"Cos'è l'ABI?"},{"text":"buonasera sto procendendo all apertura di un conto online ma vorei sapere un informazione  quando chiede Adempimenti ai sensi della normativa antiriciclaggio per l identificazione"},{"text":"come posso cambiare il conto predefinito"},{"text":"mi chiedono i seguenti dati  IBAN"},{"text":"buonasera Walter in data 05/02/2018 ho attivato per la mia linea di casa telefonica un'offerta TIM con domiciliazione bancaria. Non ho però fatture al momento. Vorrei sapere se è possibile se la domiciliazione bancaria è già attiva o meno. Grazie  mi hanno detto che si occupavano loro di tutto..."},{"text":"buon pom. sto cercando di trasferire la pensione di mio maritosul ns. c/c yellow cointestato a me e a lui. ho trovato il modulo ma esce intestato a me invece che a lui. come facio a cambiare il nome grzie  siamo in linea???"},{"text":"non riesco piu ad accedere al mio conto, mi da errore"},{"text":"buongiorno  volevo sapere se sui conti depositi ci sono spese"},{"text":"Buonasera, vorrei scaricare il modello sr163 ma non ricordo più i passaggi"},{"text":"mi scusi stavo valutando di effettuare un conto digital  è possibile farlo cointestato giusto?"},{"text":"Buongiorno, vorrei sapere la mail dove inviare il modulo di estinzione rapporti? grazie"},{"text":"buonasera volevo sapere la differenza tra revoca o blocca utenza"},{"text":"e inserendo il numero del libretto mi da errore , iban non valido...."},{"text":"Buongiorno. Volevo sapere se era tutto a posto con la mia richiesta di trasloco in CheBanca..."},{"text":"salve  vorrei sapere la procedura per l'estinzione del mio conto yellow"},{"text":"voglio chiudere conto che non utilizzo  ho scaricato il modulo"},{"text":"buon giorno ho inviato tramite raccomandata la documentazione sabato per apertura nuovo conto solo a me intestato nn ho ancora notizie"},{"text":"buongiorno volevo sapere la procedura per chiudere il conto visto che non lo uso"},{"text":"volevo indirizzo pec a cui mandare richiesta di chiusura conto  grazie"},{"text":"vorrei sapere a che punto è la procedura di apri conto intestata a me."},{"text":"Buongiorno  Il 02 gennaio 2018 ho richiesto la chiusura del conto corrente direttamente in agenzia ma ad oggi non ho ricevuto alcuna informazione al riguardo."},{"text":"BUONGIORNO . DOVE POSSO VERIFICARE I rid   AUTOMATICI TIPO PAGAMANTI BOLLETTE  GRAZIE"},{"text":"Salve. Una settimana fa un addebito SEPA direct non e´ andato a buon fine per mancanza di fondi"},{"text":"se attivo rid con operatore tel 3 posso revocarlo in qualsiasi momento?"},{"text":"Buongiorno Camilla, vorrei effettuare un vincolo sul versamento effettuato il 28 marzo, ma non è' ancora disponibile l'importo. Quando lo sarà?"},{"text":"Buongiorno  volevo un'info sul conto digital"},{"text":"buongiorno  vorrei sapere per favore se è cambiato lo swift code nell'ultimo mese e mezzo"},{"text":"Buongiorno, avrei per cortesia bisogno dei codic BIC e SWIFT"},{"text":"buongiorno, come mai mi e' stata addebitato l'imposta di bollo anche se la media di giacienza è inferiore ai 5000 euro  ?"},{"text":"buongiorno, in passato sono stato cliente di che banca con il conto tascabile. Adesso volevo aprire il conto corrente digitale ma non so se devo ritenermi ancora cliente o no alla registrazione."},{"text":"buongiorno  vorrei sapere cosa devo fare per chiudere il conto."},{"text":"ieri ho scaricato  compilato ed inviato il modulo per la estinzione di un conto  debbo avere una risposta o posso considerare il conto già chiuso?  IT85E0305801604100573028835"},{"text":"Dove posso trovare il mio codice BIC"},{"text":"Buongiorno, vorrei  recedere dal contratto Telepass stipulato tramite voi. Grazie"},{"text":"Buongiorno  sono un vostro cliente. Vorrei sapere quale è la procedura per la cancellazione di un rid"},{"text":"come faccio a prelevare dal conto?"},{"text":"sono un italiano residente all'estero e vorrei avere delle informazioni sui conti per non residenti"},{"text":"Buongiorno mi scusi mi chiedono il mio codice swift"},{"text":"Buonasera sono già cliente il mio codice fiscale BLGFRZ84R15A182S ho richiesto l'apertura di un secondo conto vorrei avere informazioni riguardo i tempi necessari per l'apertura richiesta 2 settimane fa"},{"text":"vorrei attivare una domicilazione delle utenze dal sito"},{"text":"Buongiorno  vorrei avere delucidazioni in merito agli importi negativi del mio conto deposito"},{"text":"Buongiorno. Ho un SDD attivo sul mio conto corrente con H3G ma non riesco a visualizzarlo sulle utenze"},{"text":"Buongiorno  Con la mia compagna voreei aprire un conto cointestato in Che Banca|"},{"text":"buongiorno attendo da mesi risposta in merito a problemi con la domiciliazione activenetwork  ho mandato mail, telefonato scritto in chat"},{"text":"cerco  le domiciliazioni da eliminare"},{"text":"Buonasera a Lei  sono il Signor Garofalo Rosario  titolare del C/C Che Banca  ho più volte trasmesso tramite l'apposito form la richiesta di chiusura del C/C in riferimento  ma purtroppo noto che non si da esito alla mia Richiesta  COME MAI?  N.B. Si tratta di un ex C/C Barclays Bank."},{"text":"voglio chiudere il deposito. Posso disporre on line'?"},{"text":"Buongiorno  ho inviato ieri la richiesta per la chiusura del conto  quanti giorni servono prima che il saldo venga trasferito sul nuovo conto da me indicato?"},{"text":"buongiorno  volevo sapere se è possibile aprire un conto a nome di un condominio (attualmente  cliente unicredit)"},{"text":"ho aperto il conto da due settimane ma vorrei sapere quando mi arriverà a casa il codice di accesso"},{"text":"salve vorrei chiudere il conto  mi hanno detto di andare nel form  cioè io devo cliccare su contattaci???"},{"text":"Buongiorno  mi servirebbe stampare o un file dove venga dichiarato che il mio conto è cointestato a Palmiotto Vincenza"},{"text":"Volevo sapere se per l'apertura del conto digital è necessario accreditare solo uno stipendio oppure l'accredito deve obbligatoriamente essere mensile"},{"text":"Ciao! Allora praticamente io domenica ho iniziato ad aprire il conto  Ho fatto il bonifico da una carta a me intestata di 1euro ma non ho ricevuto notizie"},{"text":"buongiorno volevo chiudere il conto deposito numero 71253042  e trasferire la differenza tolto le tasse nel conto corrente numero 100571450186"},{"text":"Buongiorno  E' possibile sapere lo stato di avanzamento dell'apertura del mio conto?"},{"text":"vorrei sapere come chiudere il conto deposito"},{"text":"Salve  Volevo sapere se posso chiudere il conto corrente dal sito"},{"text":"Buongiorno  non avendo più bisogno del conto che banca vorrei chiuderla  come si procede  C'è qualcuno?"},{"text":"ho aperto un conto digital  vorrei sapere la procedura a che punto è visto che durante"},{"text":"salve.a quale indirizzo di posta elettronica posso inviare la richiesta di estinzione del Conto Deposito?"},{"text":"manuela buongiorno. volevo attivare una alimentazione periodica dal cc che detengo presso un'altra banca. come faccio a conoscere le spese che mi addebiterà la banca per questa operazione?"},{"text":"buongiorno, è stato effettuato un addebito non dovuto da un utenza telecom  il messaggio mi è arrivato ora"},{"text":"Buon giorno  Vorrei sapere a che punto è la mia apertura del conto"},{"text":"Buongiorno dovrei chiudere il conto con che banca e vorrei sapere quale è la procedura grazie"},{"text":"buongiorno  l'altro giorno ho aperto un conto deposito"},{"text":"vorrei aprire conto corrente digital, però volevo sapere se posso versare in filiale senza nessun costo  e ad esempio che differenza c'è tra questo conto e conto yellow"},{"text":"dove posso trovare il modulo sr 163"},{"text":"Buonasera  devo inviare la scheda di estinzione conti e vorrei inviarlo o tramite la mia mail ovvero con un messaggio  ma non conosco la mail cui inviare la scheda né la sezione invia messaggio mi permette di individuare tra la tipologia e l'argomento quello di estinzione. Mi aiuta? Grazie"},{"text":"Mi scusi sono la Sig.ra di pochi minuti fa. Dicevo  per inviare la richiesta di chiusura dei conti basta quuindi andare nella sezione Contatti  poi a Scrivici e lì inviare il modulo con e-mail di avvenuta consegna?"},{"text":"NON Và AVANTI DOPO CHE HO INSERITO LIBAN POSTALE..."},{"text":"del mio conto corrente che deve essere rilasciata dalla banca  è possibile fare questa attestazione..."}]},{"intent":"General_Mood","examples":[{"text":"Ciao edo com'è?"},{"text":"come stai?"},{"text":"come staiu?"},{"text":"come ti senti oggi?"},{"text":"Ciao come va?"},{"text":"Ciao Come stai?"},{"text":"Ciao edo tutto bene?"},{"text":"come ti senti"}]},{"intent":"altro","examples":[{"text":"ci sono offerte in corso per nuove liquidità sul conto yellow"},{"text":"Buongiorno, ho richiesto l'apertura conto e vorrei fare il conto deposito vincolato per usufruire dell'offerta 1,35% entro il 31 maggio  Ho ricevuto IBAN e Codice Cliente"},{"text":"ciao  volevo chiedere per il concorso samsung"},{"text":"Avete qualche promozioni se apro un conto con voi?"},{"text":"Ciao, avevo letto che c'è offerta su deposito 6mesi all'1%  ma quando vado a fare il vincolo vedo solo 0.4%"},{"text":"ho appena fatto un giroconto da altra banca a Che Banca. per usufruire del tasso promozionale 6 mesi, cosa dovrò fare?"},{"text":"stavamo dialogando prima se non sbaglio  vorrei sapere fino a che ora di oggi posso effettuare il vincolo di fondi per sfruttare la promo in atto"},{"text":"buongiorno ho appena attivato tra fine maggio e inizio giugno un conto deposito presso di voi  vorrei usufruire della promozione 1.35"},{"text":"Salve , ho aperto il conto Che Banca!! sulla base della promo EPRICE , vorrei sapere gentilmente quando riceverò più o meno il buono EPRICE"},{"text":"Buongiorno Salvatore, ieri un vostro consulente mi ha informato di tassi promozionali sul conto deposito  però non trovo informazioni a riguardo sul sito"},{"text":"che scontistica c'è"},{"text":"che sconti avete sul conto yellow?"},{"text":"come posso guadagnare di più con il mio conto?"},{"text":"che sconto mi potete fare sul conto yellow?"},{"text":"come posso ottenere uno sconto sul mio conto yellow?"},{"text":"buongiorno, per usufruire della promozione dei tassi sulle somme vincolate, è necessario trasferire prima le somme o aprire prima il conto deposito?"},{"text":"giada b.giorno  ci sono ..per adesso promo sulle nuove liquidità???"},{"text":"salve  ci sono codici promo per l'apertura del conto yellow?"},{"text":"buongiorno  salve, vorrei sapere se c'è qualche offerta particolare per aprire un conto corrente in che banca"},{"text":"e' ancora valido il tasso promozionale dell'1% a 6 mesi?"},{"text":"Buongiorno Manuela, volevo vincolare 3000€ con il tasso promozionale dell'1,5 lordo, netto 1,1.  può cortesemente spiegarmi perchè gli interessi netti diventano 16,69€?"},{"text":"buongiorno, per diventare cliente Chebanca ho aderito alla promozione della nespresso. Non riesco a trovare il codice promozionale che via email è stato mandato da CheBanca. E' possibile recuperarlo?"},{"text":"Quando ho fatto richiesta di aprire il conto deposito avevate un tasso molto favorevole per i depositi a 6 mesi.  Non lo vedo più tra le offerte della Vs. banca. Che fine ha fatto questo tasso vantaggioso?  C'è qualcuno?"},{"text":"buonasera, vorrei sapere se ci sono dei promozioni per i vostri clienti, che vi portano altri amici?"},{"text":"Salve, ho aperto un nuovo conto alla fine dello scorso anno e c'era in regalo una macchina del caffe che non mi è mai arrivata"},{"text":"Buongiorno Francesco, sarei intenzionato ad aprire il conto deposito in promozione. Mi può aiutare con il calcolo lordo/netto? la somma diciamo sarebbe 100000euro"},{"text":"Buongiorno, con riferimento alla promozione dell'1,35% sugli importi vincolati in conto deposito, vorrei sapere qual è il saldo al 27 aprile sulle cui eccedenze può essere applicato il tasso"},{"text":"salve ho aperto un conto che banca nel 2017 ma ad oggi ancora devo ricevere il voucher per la macchina nespresso"},{"text":"Buongiorno, volovo avere notizie in quanto attendevo voucher eprice dopo l'accredito dello stipendio"},{"text":"Ho letto della promo per l'attivazione del conto e dell'accredito stipendio, volevo sapere come funziona grazie!"},{"text":"buongiorno  volevo dei chiarimenti sulla promozione RIMBORSO BOLLO SU DOSSIER TITOLI"},{"text":"Se dovessi fare un giro oggi riesco a utilizzare. L offerte di 1,5 a sei mesi?"},{"text":"io non ho ancora ricevuto il mio buono da 100 euro da utilizzare su e-price  era una promozione attiva per il periodo in cui ho aperto il conto"},{"text":"Buongiorno ho appena letto di una promo dal 1/5 per vincolo a 6 mesi su nuova liquidità, se non vedo niente su sito vuol dire che non ne ho diritto ?"},{"text":"volevo capire se dal mio conto posso aprire il conto deposito  e se rientro nella promo dei 6 mesi all'1, 35% non ho nessuna somma vincolata con voi ne altri investimenti solo il conto corrente"},{"text":"Buonasera,all'apertura del conto c'era in promozione uno sconto su eprice,mi è stato  dato il codice ma nel usarlo sul sito di eprice mi  dice non valido. Perche?"},{"text":"salve, vorrei sapere vincolando delle somme attualmente disponibili sul conto tascabile potrei usufruire delle promozioni come nuova liquidità vincolata"},{"text":"Buongiorno  cortesemente mi sa indicare entro quanto tempo mi verrà inviato il codice promo e-Price e con che modalità?"},{"text":"Buongiorno  Ho effettuato l'accreditodello stipendio con la offerta del buono di 100 euro di eprice ma non è ancora arrivato nulla"},{"text":"salve, avevo richiesto informazioniriguardo un buono piquadro di 200 euro che era collegato all'aperturra di un nuovo conto che banca lo scorso anno.  non ho mai ricevuto il buono o informazioni a riguardo. grazie"},{"text":"buonasera maurizio: sono interessato ad aprire il conto digital, come si ottiene il bonus di 150 amazon?"},{"text":"salve, ho aperto il conto a settembre 2018 con la promozione nespresso, sarebbe dovuta arrivarmi una email per l'acquisto ma ancora nulla e tra poco scadrà  è ancora li?"},{"text":"Buongiorno, la promozione dell'1% lordo per i conti deposito vale per tutti?  io sono cliente CB! ma non ho alcun conto deposito attivo"},{"text":"come posso vincolare a 6 mesi per il tasso promozionale?"},{"text":"MI CONFERMA CHE TUTTA LA LIQUIDITA NUOVA POTR? ESSERE INVESTITA ALL' 1,50%?"}]},{"intent":"General_Greetings","examples":[{"text":"hello there"},{"text":"giorno"},{"text":"konnichi wa"},{"text":"salve"},{"text":"hei"},{"text":"Buongiorno Agent!"},{"text":"CIAO EDO"},{"text":"ciao ho un problema"},{"text":"buon weekend"},{"text":"buona sera"},{"text":"Ciao, avrei bisogno di una vostra consulenza"},{"text":"ciaooo"},{"text":"Saluti a lei"},{"text":"buondi edo!"},{"text":"buongionro"},{"text":"we"},{"text":"ue"},{"text":"uè"},{"text":"edo"},{"text":"ciaooooo"},{"text":"buon pomeriggio"},{"text":"Ti trovo bene, buona sera"},{"text":"ehylà"},{"text":"ciao, un'informazione"},{"text":"hi"},{"text":"cia"},{"text":"moshi moshi"},{"text":"konnichiwa"},{"text":"ciao"},{"text":"Buonasera, ho qualche domanda da farle, posso ?"},{"text":"buon giorno"},{"text":"buon mattino"},{"text":"buonpomeriggio"},{"text":"Ehi tutto a posto?"},{"text":"Ciao gemello informatico"},{"text":"Salve operatore virtuale"},{"text":"mooshi mooshi"},{"text":"Buon pomeriggio bot!"},{"text":"Mi sei mancato."},{"text":"Che succede, fratello"},{"text":"Ciao  avrei bisogno di una vostra consulenza"},{"text":"ehilà"},{"text":"hello"},{"text":"ei"},{"text":"Che succede  fratello"},{"text":"Pronto per cominciare"},{"text":"Ciao watson fornitore di informazioni"},{"text":"Ti trovo bene  buona sera"},{"text":"Hai trascorso una buona giornata?"},{"text":"buongiorno"},{"text":"ci sei"},{"text":"hey"},{"text":"hi there"},{"text":"xciao"},{"text":"sveglia"},{"text":"buonasera"}]},{"intent":"altri_prodotti","examples":[{"text":"buongiorno...faccio presente che ho opiu' volkte segnalato che non riesco  ad accedere con il mio smartphone nel'app di WOW...mi da problemi di connesione..a tut'oggi non e stato risolto il problema"},{"text":"Buongiorno, il 23 Aprile 2018 ho sottoscritto un CERTIFICATO di DEPOSITO a 5 anni. Posso estinguerlo ad oggi?"},{"text":"che cos'è viacar"},{"text":"che cos'è viacard"},{"text":"Che cos'è yourclub?"},{"text":"Vorrei conoscere il vostro risparmio assicurato"},{"text":"A cosa serve l'app wow"},{"text":"Come funziona l'app WOW"},{"text":"buongiorno come faccio a farmi la viacard per l'autostrada?  al casello mi dicono che la richiesta va fatta in banca"},{"text":"salve, ho un problema con l'ap wow. si blocca sull'aggiornamento e riparte senza completarlo. smartphone lumia 930 win 10 mobile. puoi aiutarmi?"},{"text":"salve  quando verrà riattivato premierclub.chebanca.it?"},{"text":"dimmi di più sul risparmio assicrato"},{"text":"Vorrei avere informazioni rispetto al mio piano Riparmio asiccurato"},{"text":"buonasera Elena, desideravo sapere checosa devo fare per richiedere il rimborso del risparmio assicurato Yellow 3. grazie. paolo"},{"text":"siete abilitati a viiiiacard"},{"text":"quali premi prevedere youurclub"},{"text":"Buongiorno, vi contatto per l'app Wow CheBanca!"},{"text":"yourcloub"},{"text":"Gentile Marina, ho scaricato l'applicazione wow di che banca e, andando ad attivare il servizio jiffy, riscontro un problema tecnico nominato 002. Il problema lo riscontro dopo che mi chiede di attivare la firma digitale  Mi può dire come posso sbloccare la situazione?"},{"text":"Buongiorno,   voglio riscattare il prodotto Yello Life 2, contratto n. 1868587 con data decorenza 17/03/2016. Mi è stato detto dal mio gestore di scrivere una email per chiedere il modulo di riscatto che mi verrà inviato via email.  volevo conferma"},{"text":"avete l abilitazione a yor club?"},{"text":"che cos'è yurclub?"},{"text":"cos'è yourclab?"},{"text":"Buongiorno mi chiamo Giordano Franco ho una polizza Yellow life classica sottoscritta il 31/07/2014.  Vorrei sapere, per cortesia se, in caso di morte la cifra va' al solo beneficiario (Cardaci Gabriella) oppure anche agli eredi legittimi. Grazie !!!"},{"text":"vorrei sottoscrivere yellow for life"},{"text":"quanto costa yorclub?"},{"text":"buongiorno ho cambiato telefono, ho resettato la vecchia app e inserito la nuova nel nu  non riesco ad attivare wow nel cellulare appena preso"},{"text":"vorrei conoscere i certificati"},{"text":"buongiorno  volevo sapere qual è la procedura per poter prendere i soldi investiti nel mio risparmio assicurato"},{"text":"buongiorno  per un versamento aggiuntivo sulla polizza yellow 2 garantita di  cui sono titolare"},{"text":"buonasera vorrei avere delle delucidazioni circa le due polizze yellow life 3 a premio unico .... versati 39900 e 30000 lo scorso anno. ho trovato il valore di due cedole per 391,93  e 491,36 sul conto deposito. ma la differenza è composta da costi? le chiedo la gentilezza di specificare le varie voci. grazie"},{"text":"buongiorno  la polizza multiramo chebanca yellow life 3"},{"text":"buon g avrei necessità di informazioni sul mio risparmio assicurato"},{"text":"Come posso attivare il servizio viacard"},{"text":"Sono interessato al piano di risparmio gestito che ho visto sul sito"},{"text":"Avrei bisogno di sapere il costo di una fideiussione per l'acquisto di un terreno edificabile per 200  Avrei bisogno di sapere il costo per una fideiussione"},{"text":"Ciao, volevo sapere come faccio a riscattare il premio del risparmio assicurato yellow life ?"},{"text":"posso avere una casetta di sicurezza"},{"text":"vorrei considerare di aprire dei certificati sul mio conto"},{"text":"sottoscrivere cerficati di deposit?"},{"text":"cosa mi aspetta come premio di yoclub?"},{"text":"posso avvere una cassetta?"},{"text":"Posso richiedere il servizio viacard tramite voi?"},{"text":"Buongiorno Camilla  Ho visto che la polizza Yellow Life3 mi stacca cedole quando io avevo chiesto che fosse ad accumulazione..."},{"text":"salve daniele, sto aprendo un secondo conto dalla mia home  il sistema mi richiede se voglio l abilitazione ai certificati di deposito...è uno strumento che posso abilitare senza nessun costo da usare eventualmente in futuro?"},{"text":"Buonasera Fabrizio  volevo chiederti se i miei risparmi assicurati Yellow 2 e 3 possono essere detratti in sede di dichiarazione dei redditi"},{"text":"Buon pomeriggio, vi scrivo perchè ho fatto più di una selezione, diverse settimane fà ed ancora non avete risolto il problema dell'app wow, io non posso utilizzarla ed acquistaere online e ne,mmeno utilizzare il jiffipay potreste intervenire??????"},{"text":"cos'è il risparmio gestito?"}]},{"intent":"titoli","examples":[{"text":"Come posso acquistare azioni dal mio conto?"},{"text":"a che ora chiudono i mercati per vendere i miei tioli?"},{"text":"volevo solo un supporto su un'operazione che ho eseguito stamattina  ho venduto i miei fondi l'operazione è andata a buon fine ma non ho ricevuto alcuna comunicazione a riguardo come conferma"},{"text":"grazie mille credo di aver risolto  quando provavo a vendere un titolo mi compariva un messaggio di errore"},{"text":"buongiorno desidero sapere se posso fare investimenti in con todeposito e a che tasso?"},{"text":".non riesco a comprare titoli etfs dalla piattaforma  Dipende dalla mifid2?"},{"text":"desidero chiedere per cortesia come posso trovare il dettaglio dei movimenti registrati nell aposizione fiscale relativa alle movimentazioni dei titoli.  Non mi serve il totale del mese ma le singole movimentazioni."},{"text":"buongiorno  avrei bisogno del numero verde sezione titoli"},{"text":"quanto costano i dossieet"},{"text":"Buongiorno, avrei necessità di trasferire fondi ANIMA ed ETICA per effetto di una successione, quindi dal conto di mio padre deceduto. Vorrei sapere se l'operazione è tecnicamente possibile o devo necessariamente liquidare tali fondi."},{"text":"BUONGIORNO, SONO VS CLIENTE E VOLEVO ACQUISTARE BTP SCADENZA 11/2022 E VOLEVO SAPERE SE CI SONO COMMISSIONI IN ACQUISTO"},{"text":"buon giorno, volevo chiedergli se in questi giorni è stata emessa una cedola per interessi nel mio investimento vedo un prelievo di 1.100 € circa"},{"text":"ciao come va la borsa oggi?"},{"text":"Buongiorno volevo sapere se la garanzia dei 100.000 del Fondi Garanzia si applica sul totale disponibilità del conto corrente sommato al conto deposito. Io nello spefico ho un conto corrente a me intestato e un condo deposito a me intestato"},{"text":"come posso investire con chebanca?"},{"text":"ho provato a acquistare titolo gb00brb37m78 mi da errore generico segnalato nessuna risposta"},{"text":"buon giorno vorrei fare una vendita di ETF indica errore generico xchè?"},{"text":"Buonasera ...... volevo un chiarimento relativamente al trasferimento titoli  Ho provato a contattare la persona che mi ha gestito Manuela Sadocchi ma per il momento non mi risponde"},{"text":"Buongiorno giada, vorrei sapere qual è la procedura per chiudere il mi oconto titoli pro  chiudere il mio conto titoli"},{"text":"salve  dovrei inviare il documento per la chiusura della posizione yellow advice"},{"text":"buongiorno  ho acquisto delle azioni ieri pomerggio, volevo sapere quali sono i empi per vedrle contabilizzate?"},{"text":"Desideravo una informazione  per sottoscrivere nuove quote di fonfo investimento"},{"text":"Qualche settimana fa ho richiesto il trasferimento di fondi anima da altra banca. sai dirmi a che punto è  il trsaferimento?"},{"text":"Buongiorno, non riesco a capire dove posso acquistare azioni o fondi online"},{"text":"Buon giorno ho in portafoglio questa obbligazione"},{"text":"Come faccio ad attivare il conto titoli associato al mio conto?"},{"text":"vorrei investire"},{"text":"quanto costa il dossier"},{"text":"salve  ho ricevuto per mail il kid di un titolo dopo averne preso visione per attivare l' acquisto cosa devo fare"},{"text":"il sistema non risolve acquisti e vendite titoli di ieri"},{"text":"Buongiorno. Sto cercando un titolo quotato ma non lo trovo"},{"text":"in merrito ai miei fondi che vanno male  eurizon target 10 fanno schifo"},{"text":"Buongiorno Antonio  Ho chiesto ieri in filiale riguardo all apertura di un conto Business, ma non mi è del tutto chiaro i costi per un eventuale operatività sul dossier titoli"},{"text":"buongiorno, sono interessato a valutare degli investimenti con orizzonte temporale 15-20 anni per le mie 3 figlie piccole. Pensavo a dei PAC.  Posso avere qualche info in piu' sui PAC da voi proposti?"},{"text":"sto cencando di vendere fondi arca e un suo collaboratore mi sta insegnabdo la prassi da seguire in quanto da solo non mi è possibile mi ha detto di spedire un allegato tramite una bustina che posso vedere in alto ma non riesco a trovarla per l'invio  dove si trova ?"},{"text":"ho un problema non riesco a vendere i titoli azionari che avevo acquistato"},{"text":"buonasera  vorrei sapere se il kid prospetto nuovo per alcuni prodotti  di investimento e' accessibile"},{"text":"Buonasera  Vorrei acquistare un titolo"},{"text":"sto cercando di acquistare un titolo Iron Mount Reit sul mercato Americano. Non mi permette di farlo. Ho telefonato ieri ed un vostro incaricato mi ha comunicato che avrebbe fatto presente le cosa a chi di dovere. Volevo sapere quanto tempo devo attendere per poter effettuare l'operazione."},{"text":"Buongiorno, sono una vostra correntista, avrei bisogno di trasferire alcune quote dal mio Fonfo Investimenti al conto corrente  mi dice cortesemente come fare?"},{"text":"Su quali mercati è possibile comprare e vendere azioni?"},{"text":"Mi può dire quanto ci mette un ordine di vendita ad accreditarsi?"},{"text":"posso aprire il dia?"},{"text":"vorrei info sul dya"},{"text":"BUONGIORNO A LEI,VOLEVO CHIEDERE SE E' NECESSARIO COMPILARE  UN PROFILO MIFID CHE MI AVETE INVIATO COME COMUNICAZIOE..  SE NEL MIO CASO SERVE.."},{"text":"Buongiorno ho problemi ha inviare ordine di vendita del Boston s&p 500.    Come mai"},{"text":"Pochi giorni fa ho ricevuto una telefonata da parte vostra, dicendo che potevo operare in certificates. Oggi provo a comprare il titolo ISIN DE000SG2QNU4 ma il computer mi dice che non posso"},{"text":"Buongiorno la settimana scorsa ho venduto dei titoli e nella posizione fiscale risulta che ho pagato le relative imposte ma non ho ancora visto l'importo addebitato.  Devo fare qualcosa io oppure si paga più avanti?"},{"text":"buongiorno. Tema sul dossier titoli  tentativo di acquistare titoli"},{"text":"vorrei sapre qual'è la procedura per vendere un titolo in mio possesso ISIN XS0215828913"},{"text":"vorrei poter parlare con qualcuno per la pratica101066 trasloco titoli mi è pervenuta una vs. mail . Al numero verde mi lasciano sempre in attesa"},{"text":"mi può indicare qual'è il nr da contattare per avere delle delucidazioni sulle vendite titoli che ho effettuato nei giorni scorsi grazie"},{"text":"Le chiedo un'info  non riesco più ad acquistare titoli perchè mi dice operazione non ammessa"},{"text":"ho rilevato un addebito di € 60.60 per imposte e tasse dossier titoli  credo di avere le condizioni di azzeramento delle imposte"},{"text":"ciao Daniela, dove posso trovare la notazione delle commissioni per le compravendite titoli?"},{"text":"ci sono orari per immettere ordini di compravendita?"},{"text":"buona sera  volevo sottoscrivere un fondo"},{"text":"vorrei aprire un dossiet"},{"text":"quali segmenti di mercato sono disponibili?"},{"text":"volevo sapere quando percepiro' le cedole sulle mie obbligazioni  sono tre giortni che scrivo..."},{"text":"dove posso trovare la sezione collocamenti?"},{"text":"BUONGIORNO  VORREI ACQUISTARE UN TITOLI NEL MIO DEPOSITO, MA INSERENDO IL CODICE ME LO TROVA MA MI ESCE AVVISO DI RIVOLGERMI A VOI PER FARLO CENSIRE..."},{"text":"vorrei avere infomrazioni sui collocamenti di chebanca"},{"text":"mifid conto yellow "},{"text":"salve ma ci sono malfunzionamenti con le operazioni di borsa?"},{"text":"Buon giorno, volevo conoscere i costi di commissione per l' acquisto di ETF sulla borsa di Milano"},{"text":"Ho un fondo Target 4. mi sa dire se il prezzo di mercato che è passato da un giorno all'altro da 107 a 104 tiene conto della cedola in emissione?"},{"text":"buongiorno, ho appena fatto due ordini di vendita che generano minus  entro quando saranno contabilizzate?"},{"text":"buongiorno, dipongo di una somma sul conto corrente, quale forma di investimento  priva di rischi e pignoramento posso scegliere?"},{"text":"buonasera. vorrei poter parlare con un vs. consulente per valutare degli investimenti ed un fondo pensioni. Grazie"},{"text":"Buongiorno, vorrei comprare titoli/azioni.  come si fa?"},{"text":"Volevo disattivare il mio piano di investimento  Mi hanno detto al telefono di farlo da qui"},{"text":"buonasera  ho appena richiesto il dossier titoli"},{"text":"Vorrei aprire deposito titolo  Deposito.titoli"},{"text":"Buongiorno  sto compilando il modulo di trasferimento titoli da un'altra banca a che banca"},{"text":"Buongiorno Camilla  ho un piccolo investimento  nella linea rubino sottoscritta il 24/11/2017 a gennaio mi aspettavo la cedola"},{"text":"Buongiorno...avrei necessità di avere una mail dove inviare il modulo estinzione dossier titoli. il file allegato è troppo grande da allegare nella sezione messaggi."},{"text":"SALVE  NUMERO VERDE PER IL SERVIZIO TITOLI"},{"text":"Buongiorno  c'è un problema con un titolo BEI in real brasiliano"}]},{"intent":"privacy","examples":[{"text":"Per una questione di privacy preferisco non dare queste informazioni"},{"text":"Come funziona la privacy dei dati sensibili?"},{"text":"Qualcuno può leggere i miei dati?"},{"text":"Come funziona la privacy di dati sensibili?"},{"text":"Ma queste informazioni sono riservate"},{"text":"come trattate i miei dati personali?"},{"text":"Per quanto riguarda la privacy?"},{"text":"posso dare queste informazioni sensibili in chat?"},{"text":"Queste sono informazioni sensibili"},{"text":"Preferisco non rivelare questa info"},{"text":"non voglio rivelarti questi dati"},{"text":"preferisco non dare questi dati in chat"},{"text":"sono dati sensibili"},{"text":"In che modo trattate la mia privacy?"}]},{"intent":"actionCompletedSuccess","examples":[{"text":"ACTION_COMPLETED_SUCCESS"}]},{"intent":"switchFromWorkspace","examples":[{"text":"switchFromWorkspace"}]},{"intent":"Operazioni","examples":[{"text":"girocont"},{"text":"Come si ricarica il conto deposito?"},{"text":"buongiorno, sto cercando di cmpilare F24 ma non mi permette di inserire alcune informazioni es nome, data di nascita, comune.  sono in contatto?"},{"text":"Buongiorno Emanuele, da un paio di giorni il sitoè fuori servizio, ed io dovrei effettuare dei pagamenti, peraltro già scaduti  Sa indicarmi quando rientrerà in funzione?"},{"text":"posso fare operazzioni dall'estero con il mio conto?"},{"text":"sono in francia, posso usare il mio conto?"},{"text":"vorrei mettere dei contanti sul conto"},{"text":"MI DICONO CHE AVREI DOVUTO RICEVERE UNA RIBA MA NON SO DOVE VEDERE"},{"text":"Buongiorno. Domanda su Conto Deposito  Gli interessi del 2017 maturati sull'importo disponibile non li vedo"},{"text":"la descrizione dell'addebito non mi è chiara"},{"text":"mi è arrivato lo stipendio?"},{"text":"Ciao Dario  Vorrei verificare un'operazione fatta on line questa mattina dal mio conto"},{"text":"Volevo sapere la detrazione di 1 euro dal conto il giorno 22/01 a cosa era dovuta?, grazie"},{"text":"Buonasera  le scrivo per avere delucidazioni riguardo a delle  trattenute dal mio conto deposito di euro 39,60"},{"text":"sai dirmi se è passata la rata?"},{"text":"salve, ho da poco chiuso il mio conto deposito e mi ritrovi 28.76 euro di spese di estinzione conto"},{"text":"non trovo lo stipendio sul conto"},{"text":"BUONASERA,PER PAGARE UN MAV TRAMITE L'APPLICAZIONE, DEVO RIMUOVERE LO ZERO INIZIALE DEL CODICE?NON RICORDO"},{"text":"vorrei vedere la lista movimenti dell'ultimo mese"},{"text":"Salve, si potrebbe avere la lista movimenti dell'ultimo anno?  Riesco a risalire solo a 4 mesi fa"},{"text":"Cos'è il bollo auto?"},{"text":"ma cosa ci fa un addebito di 500 euro sul mio conto?"},{"text":"Buongiorno  Ho pagato un F24 oggi e dovrei annullare la transazione"},{"text":"Buonasera, leggo ora la mail che l'F24 di 25 euro è stato scartato per mancanza fondi. Ma i fondi ci sono eccome..."},{"text":"buonasera, volevo chiedere se e' di norma possibile fare giroconti tra il conto DIGITAL ed il conto TASCABILE, grazie"},{"text":"Buongiorno Manuela, sto tentando di pagare il bollo della mia auto ma una volta inserita la targa e scelto dal menu a tendita \"\"automobile\"\" mi dice che il veicolo non risulta registrato. Cosa vuol dire e cosa devo fare?\""},{"text":"buongiorno, sto cercando disperatamente di fare un F24 che non riesco a portare a termine in quanto mi richiede l'intestazione obligatoria, che non so dove andare a cercare."},{"text":"Salve, vorrei depositare 10k per mio figlio  cosa mi consiglia?"},{"text":"devo effettuare un pagamento mediante un avvisio PagoPA. Posso farlo tramite home banking  E' possibile avere una risposta, grazie mille"},{"text":"voglio annullare il pagamento"},{"text":"Buomgiorno vorrei un chiarimento su un movimento del conto deposito di 131,50 del 31/12 dice che sono tasse a cosa si riferisce x favore ?"},{"text":"voglio la lista movimenti del 2017"},{"text":"buongiorno, avrei bisogno di risalire ai movimenti del conto corrente e conto tascabile dall'apertura al marzo 2014"},{"text":"Buonasera Giorgia. Ho esigenza di consultare i movimenti di un mio conto deposito dal 1/4/2016 al 3/4/2017"},{"text":"salve vorrei un info  con il conto corrente digital posso versare dallo satm che banca?"},{"text":"salve  non trovo dove posso revocare un pagamento"},{"text":"siete abilitati a google pay?"},{"text":"buongiorno  devo pagare un f23 all'agenzia delle entrate. nel fac simile che mi hanno mandato mi chiedono di indicare un numero di riferimento ma non trovo il campo nell'F23 on line"},{"text":"Buongiorno  sto cercando di effettura un pagamento tramite bollettino bianco ma risulta che il pagamento non è ammesso per il conto corrente indicato"},{"text":"dove sono gli atm per versare contatnte"},{"text":"non riesco a fare un F24 semplificato  ID contribuente non valorizzato  Identificativo per il supporto"},{"text":"Buongiorno, non riesco a pagare i bollettini postali in bianco, mi compare sempre il messaggio \"\"Pagamento non ammesso per il conto corrente indicato\"\"\""},{"text":"buongiorno  posso effettuare il versamento di 100$ da sportello automatico?"},{"text":"ho digitato l'importo errato posso annullare?"},{"text":"Salve!  salve, nelle operazioni rapide non trovo più il giroconto"},{"text":"SONO ANDATA PER DEPOSITARE I CONTANTI DALL'AGE VIALE DELLE PROVINCIE E VIA SALARIA IN ROMA MA NN C'ERA PIU' LA POSSIBILITA' DI VERSARE COME MAI'  PARLO DI ATM ESTERNO"},{"text":"ho un problema nel fare il giroconto con la carta"},{"text":"non capisco proprio perchè non mi prende il giroconto"},{"text":"buongiorno,vorrei effettuare bonifico con mav ma non so dove trovare voce MAV"},{"text":"Ciao Camilla, le carte di credito che banca sono compatibili ApplePay?"},{"text":"Posso legare la mia carta con Samsung Pay per pagare?"},{"text":"Vorrei depositare soldi sul conto come fare?"},{"text":"non trovo un accredito"},{"text":"che cos'è il cbill"},{"text":"cos'è f24"},{"text":"BUONGIORNO,  HO APPENA PAGATO UN BOLLETINO PREMARCATO MA HO SBAGLIATO L'INTESTAZIONE"},{"text":"devo pagare l'IRPEF con il modulo F24 ma trovo  solo l'area bonifici.. mi indica come fare? grazie"},{"text":"Buongiorno,sono una vostra cliente da poco e dovrei versare dei contanti sul mio conto corrente,lo posso fare da qualsiasi banca o solo nelle filiali CheBanca?"},{"text":"Salve, desideravo chiedervi se la carta di credito è abilitata ad Apple Pay?"},{"text":"BUONGIORNO, AVREI BISOGNO DI CAPIRE COME VEDERE GLI F24 MESSI IN PAGAMENTO ED EVENTUALMENTE ANNULLARLI, GRAZIE"},{"text":"salve mi scusi ma non C'é più il tasto del giroconto  come faccio a spostare i soldi dal conto deposito al conto tascabile"},{"text":"Buon pomeriggio giorgia, desidero attivare i pagamenti CBILL da qui, mi può aiutare?"},{"text":"buongiorno  potreste cortesemente dirmi come mai mi sono stati tolti dal conto deposito 73.50 euro?"},{"text":"buongiorno, ho effettuato il pagamento di un bollettino postale il 06/03 ma non risulta ancora contabilizzato. Vorrei sapere se è normale questa tempistica, una volta che si tratta di una multa e non vorrei che scadessero i termini di 5 giorni di pagamento.  oppure se qualcosa non è andata a buon fine"},{"text":"scusate dovrei pagare un F24 predeterminato"},{"text":"buongiorno ho provato ad inserire un f24"},{"text":"Buongiorno Angela, volevo sapere se è possibile nella mia zona Treviso pagare il bollo auto tramite il conto corrente che banca. Grazie."},{"text":"Sì è disponibile il pagamento PagoPa"},{"text":"Ciao. Ho fatto un Mav anziche un Rav, fa differenza?"},{"text":"BUONGIORNO eMANUELE, sto impazzendo nel bonificare un f24, mi potrebbe aiutare ?  Identificativo per il supporto Wl9WkwraCgsAABfkyXsAAAAH il 17/01/2018 alle 1459"},{"text":"Buongiorno  sto provando a fare un RAV e mi da errore"},{"text":"Salve, ho necessità di fare un MAV ma ricevo questo errore WmChKQraCgsAAHgZDJ4AAAGd"},{"text":"Buonasera, lei per caso può aiutarmi per la compilazione di un f24?  Ovviamente sono in possesso di tutti i codici"},{"text":"salve deo  salve devo fare un f24"},{"text":"vorrei annullare pagamento"},{"text":"annullare addebito"},{"text":"come faccio a fare un versamento"},{"text":"buondì, ieri sera mi è arrivato un messaggio di addebito che non avevo autorizzato  da parte di google play app london GB"},{"text":"Buongiorno, vorrei pagare un MAV dal conto deposito. è possibile?"},{"text":"Buongiorno ho appena inserito il pagamento per un F24  ma mi sono reso conto di aver sbagliato a inserire la cifra"},{"text":"RICEVO DEGLI ADDEBITI SOSPETTI DA WIND TRE. EVENTUALMENTE SI POTREBBERO BLOCCARE?"},{"text":"buongiorno cortesemente un chiarimento ho dato disposizione ieri sera x il pagamento di un Mav oggi ricevo un messaggio che mi dice che non è stato possibile effettuare il pagamento però sul c/c lo vedo addebitato come mai?"},{"text":"dov'è la causale del pagamento che ho fatto da kiko"},{"text":"dettagli operazioni"},{"text":"siete abilitati al servizio appleplay?"},{"text":"Salve Giada, ho già usufruito della vostra assistenza con l'operatore Valerio qualcheminuto per l'esecuzione di un pagamento MAV on line  ho effettuato tutti i passaggi suggeritimi da Valerio, maricevo ancora lo stesso codice di errore"},{"text":"Buongiorno, non riesco ad eseguire giroconti bonifici e pagamenti dal sito internet ricevo questo codice di errore"},{"text":"posso traferire denaro fuori chebanca?"},{"text":"siete abilitati a apllepay?"},{"text":"vorrei pagare un f23 con il conto tascabile"},{"text":"BUONGIORNO DOVREI ANNULLARE UN F 24 APPENA FATTO"},{"text":"devo pagare la tasi"},{"text":"mi serve assistenza per pagare imu con f24  ho selezionato F24 cosa vuoi pagare ho flaggato solo imu e altri tributi locali"},{"text":"Come ricarico il conto"},{"text":"il bic è un codice che posso scrivere su un documento per effettuare un pagamento a mio favore?"},{"text":"dovrei bloccare il pagamento di una fattura errata vivigas con scadenza 22/01/2018"},{"text":"ho appena pagato un f24 per la tari ma non ho inserito l'identificativo. Posso correggerlo adesso?"},{"text":"Vorrei disconoscre un pagamento che vedo sulla mia lista movimenti"},{"text":"Salve. Sono giorni che ho disposto un giroconto, non ancora eseguito e vorrei venisse eseguito. Ho ricevuto la conferma che sarebbe stato effettuato ieri, ancora nulla.  Grazie come sempre"},{"text":"Buongiorno devo effettuare il pagamento della tassa rifiuti tramite f24 semplificato. quale delle 3 opzioni devo scegliere quando chiede per chi voglio eseguire il pagamento?. ho già provato con la prima e la terza ma non mi fa andare avanti"},{"text":"Buongiorno, sto avendo nuovamente problemi nei pagamenti di bollette e ricariche telefoniche"},{"text":"come posso pagare i bollettini con codice IUV (mensa scolastica)?"},{"text":"buona sera, volevo sapere se dal mio conto tascabile posso effettuare pagamenti  mod. F24 semplice"},{"text":"voglio annullare un importo"},{"text":"buongiorno. sabato ho provato a fare una ricarica telefonica che non è andata a buon fine. mi è apparso il messaggio codice di blocco A999. che vuol dire ?"},{"text":"Buongiorno Daniela, vorrei chiedere se Che Banca accetta i pagamenti Pago Deal  è ancora online?"},{"text":"si possono pagare bollettini dell agenzia dell entrate bollettini rav>?"},{"text":"buomgiorno volevo prenotare un pagamento mav non posso modificare la data del pagamento  seconda domanda come passo fare ad annullarlo"},{"text":"Buongiorno, oggi controllando i pagamenti, mi sono accorta che il 16 maggio, mercoled√¨ scorso, ho pagato 2 volte l'F24 relativo alla tari di Bologna. E' possibile annullarne uno?  Grazie"},{"text":"qual'è il saldo della mia posizione?"},{"text":"settimana prossima devo andare in cambogia posso fare operazioni da li?"},{"text":"buongiorno  ho ricevuto avvisio pagamento tari e segnala che posso farlo online da sito banca"},{"text":"Buongiorno avrei dovuto ricevere già da ieri un pagamento da parte del INPS, ma non visualizzo nulla. C'è modo di verificare?"},{"text":"Buongiorno  è possibile pagare online i bollettini PA ?"},{"text":"voglio vedere tutto quello che ho fatto con il conto il mese di aprile"},{"text":"Buongiorno devo effettuare il pagamento della tassa rifiuti tramite f24 semplificato. quale delle 3 opzioni devo scegliere quando chiede per chi voglio eseguire il pagamento?."},{"text":"BUONGIORNO . PER CONTROLLARE UN PAGAMENTO POSSO CHIEDERE A LEI ?"},{"text":"Save  l'altro giorno ho effettuato un pagamento di €50. Posso avere una conferma?"},{"text":"annulla pagamento"},{"text":"mi dice come annullare pagamento effettuato"},{"text":"è possibile revocare un pagmento"},{"text":"Buongiorno avrei urgenza di estrapolare lista movimenti relativi all'anno 2016 ma non ci riesco (mi interessano bonifici e pagamenti pos)"},{"text":"Salve! avrei bisogno di ricevere estratto dei pagamenti effettuati (sia carta di credito che bacomat) dei periodi luglio/agosto/settembre 2014 e luglio/agosto settembre 2015"},{"text":"salve stavo parlando con camilla ma si è chiusa la chat non riesco ad accedere alla lista dei movimenti precedenti al febbraio 2017"},{"text":"ho paura che un movimeto non mi sia stato contabnilizzato"},{"text":"voglio le spese a Paolo"},{"text":"dimmi entrate e uscite"},{"text":"puoi venrificare che non ci sia un doppio addebito?"},{"text":"non capisco questa spesa"},{"text":"salve vorrei ricevere lo storico pagamenti  da compass group mense.a loro risulatano effettuati ma io non ho riscontro su cc  ordinante compss group italia spa"},{"text":"Sulla lista movimenti mi da  -0.01  giroconto interessi debitori , cosa significa ?"},{"text":"volevo avere informazioni in merito al pagamento di 5165 euro a generali che io non ho autorizzato presso la vostra filiale"},{"text":"volevo sapere come posso fare a bloccare il pagamento di una fattura wind scadenza pagamento 12.2.2018"},{"text":"vorrei sapere come devo fare per sapere come mai verranno addebitati 388,88 dal 15 giugno"},{"text":"Buongiorno, è possibile compilare il modulo f23 per la mia società in liquidazione? Perché ho notato che nella schermata per la compilazione del modulo mi compare che posso compilarlo per conto terzi ma solo per persone fisiche"},{"text":"salve, i versamenti in contanti dove si effettuano"},{"text":"buonasera  non riesco a pagare un mav"},{"text":"salve  con il mio conto corrente posso depositare anche tramite sportello esterno?"},{"text":"come faccio per stornare il pagamento della palestra che ho pagato per sbaglio?"},{"text":"Voglio ricaricare il conto deposito"},{"text":"Buongiorno Francesca  vorrei capire nei movimenti non contabilizzati"},{"text":"buongiorno dove posso trovare il dettaglio della trattenuta di 35 euro per imposte e tasse?"},{"text":"buongiorno Camilla  vorrei sapere se riesce a vedere un pagamento in arrivo che mi è stato presumibilmente effettuato martedi scorso prima delle 8 del mattino"},{"text":"Buonasera  volevo chiedere sullo stato del mio saldo se dovrebbero già risultare i soldi del trasloco da altra banca, se questo è già avvenuto."},{"text":"buom pomeriggio,  avrei necessità di sapere se posso verificare i movimenti del mioconto corrente prima del giugno 2017."},{"text":"Buongiorno, l'ultima operazione di accredito di 148 euro si è accreditata solo come movimento contabile ma non sulla disponibilità è solo una questione di aggiornamento?"},{"text":"Buongiorno Milena, sul mio conto trovo un addebito penso ancora in sospeso per insufficenza di fondi pari a 182,09 solo che purtroppo non riesco a capire a cosa si riferisce. Lei riesce a vederlo? Grazie"},{"text":"Buongiorno Roberta.  Enel lamenta il fatto che l'addebito non va a buon fine!"},{"text":"Buongiorno scusate mi trovo addebitate n 2 con WIND TRE ho sempre detto che al gestore  visto che ho un contenzioso aperto pew ril pagamento ogni 28 giorni"},{"text":"Buongiorno, sto controllando i movimenti sul mio conto e non riesco a capirne ricordarmi di uno fatto il 4 luglio  compare come pagamenti diversi"},{"text":"Buongiorno. Vorrei sapere perchè al saldo vedo ancora i 382 54 euro che dovrebbero essere già stati girati su altro conto avendo chiesto io la chiusura di questo. grazie  Chiusura chiesta il 4 gennaio"},{"text":"Gradirei sapere dove sono finiti gli interessi maturati sul mio c/deposito, sino a ieri visibili per un totale di E.70,16? grazie"},{"text":"ho appena aquistato un prodotto via internet che sicuramente + una truffa in quanto al numero a cui dovrei rivolgermi mi risponde un'altra ditta. Voglio immediatamente bloccare il pagamento in quanto mi danno addirittura trenta giorni per il recesso. Come fare e a chi rivolgerki"},{"text":"Ho visto che mi sono stati addebitati i bolli fiscali al 31/12/2107 ma il mio conto non li prevedeva fino a fino anno. saranno da conteggiare solo a partire dal 1/1/2018 per cui aspetto che mi riaccrediatiate la somma. Ppuo confermare ? grazie."},{"text":"i miei movimenti"},{"text":"mi serve una lista dei movimenti degli ultimi 3 mesi"},{"text":"mi serve una lista dei movimenti degli ultimi 3 mesi per richiedere un finanziamento"},{"text":"Non riesco a visualizzare la lista movimenti dell’agosto 2017  Nonostante seleziono il periodo desiderato"},{"text":"NON RIESCO IN NESSUN MODO A RISALIRE ALL'ACQUISTO DI UN volo"},{"text":"Salve anna, mi trovo un movimento sul mio conto effettuato il 31/05 che non mi risulta aver effettuato io  come devo comportarmi=?"},{"text":"vorrei annullare una transazione"},{"text":"voglio vedere l'affitto di marzo"},{"text":"ho bisogno di tutti i movimenti fatti a favore dell'amministratore di condominio"},{"text":"mi serve la lista dei pagamenti tramite pos del mese scorso"},{"text":"voglio vedere tutti i movimenti fatti a telepass italia"},{"text":"tutti i miei colleghi hanno gia lo stipendio sul conto. io che ho chebanca non ce l 'ho"},{"text":"non vedo accreditato lo stipendio di sto mese"},{"text":"di solito lo stipendio mi arriva il 10 del mese ma questo mese non lo vedo"},{"text":"come mai non ho ancora i soldi dello stipendio?"},{"text":"vorrei contestare un addebito"},{"text":"salve volevo sapere come si effettua un bonifico f24 con il conto"},{"text":"non riesco ad effettuare pagamento mav  dice non possibile identificativo supporWzOPuwraCgwAAMGXv8MAAAGh ito"},{"text":"COSA DEVO FARE SE NON RICONOSCO ALCUNE SPESE IN ESTRATTO CONTO?"},{"text":"COME POSSO CONTESTARE UNA TRANSAZIONE?"},{"text":"buongiorno  volevo solo sapere se è ancora valido il fatto che per fare prelievi fino a 4000 euro se non erro basta recarsi in filiale e aspettare una mezzoretta"},{"text":"Ho un problema con un pagamento ,il codice autorizazzione e 352793  a me risultano addebitati una volta 129 e 129 sono bloccati"},{"text":"come verso contante"},{"text":"voglio annullare un importo errato"},{"text":"Non ho mai sentito parlare di PaGOpA, per√≤ mi dice che posso usarlo per pagare. Ma che cosa mi rappresenta?"},{"text":"Buongiorno  vorrei annullare il pagamento effettuato questa mattina a the story tailors"},{"text":"Buongiorno  Sono titolare di due conti correnti presso la vostra banca, solo che non avendo nessuna filiale nelle vicinanze mi chiedevo come potevo fare un versamento in contanti."},{"text":"Salve Matteo.. vorrei sapere se un mio parente o amico può versare denaro sul mio conto"},{"text":"cos'è wow"}]},{"intent":"archivio","examples":[{"text":"Buongiorno, non risulta accessibile la sezione Archivio digitale prodotti estinti  ero titolare di un cinti tascabile ed avrei bisogno dei rendiconti 2015 e 2016"},{"text":"Buongiorno,  non capisco come mai nell'archivio digitale non trovo i miei prodotti assicurativi"},{"text":"buongiorno  ho bisogno della giacenza media del mio conto"},{"text":"buongiorno, mi serve l'estratto conto della mia carta di credito ma non è piu disponibile online  la carta l'ho bloccata per sospetta frode"},{"text":"salve, sto cercando dall applicazione di risalire al trn di un bonifico fatto a Novembre  come devo fare?"},{"text":"buon giorno sono entrato nella gestione utenze non trovo più un utenza a carico della banca deutck se si puo  avere un resocoto  oppure un estratto conto la rata era di 150€"},{"text":"Buon giorno  il mio commercialista mi ha chiesto la copia della certificazione dell'assicurazione MetLife europe d.a.c. assicurazione vita euro 530,00"},{"text":"Come faccio a risalire  ad un vecchio assegno sul vecchio conto ormai estinto"},{"text":"Buon pomeriggio  al fine della compilazione dei redditi 2018 mi servirebbe conoscere l'ammontare che posso dichiarare rispetto ad una polizza sottoscritta con voi"},{"text":"salve avrei bisogno del saldo al 31/17  ma non riesco a trovarlo sulla pagina"},{"text":"Buongiorno  mi servirebbe avere una specie di ricevuta per quanto riguarda il bonifico ricevuto dalle monteco"},{"text":"Buongiorno, dove posso trovare le contabili delle operazioni di compravendita titoli?"},{"text":"Salve, avrei bisogno dell'estratto conto scalare da per l'anno 2017, ho scaricato il dodumento dal sito ma riesco a visualizzare informazioni solo per il periodo damaggio a dicembre, sono un ex cliente barclays e il mio conto e' stato trasferito da Barclays a CheBanca! a maggio"},{"text":"buon giorno camilla  ho appena fatto un mav ma purtroppo per errore non sono riuscito a stampare la ricevuta"},{"text":"Salve Sibilla  avrei cortesemente bisogno di una copia di un bonifico da me effettuato nel 2017"},{"text":"Salve volevo sapere come fare x stampare la prima pagina dell'ec dove si evince il mio indirizzo modificato"},{"text":"Buongiorno. Sono un correntista chebanca. Volevo sapere come fare a richiedere l'estratto conto di 3 mesi del 2012 e se ha un costo"},{"text":"Buonasera  per la dichiarazione dei redditi mi servirebbe l'elenco dei versamenti delle rate del mutuo. Dove posso trovarla?"},{"text":"Buongiorno Camilla, chiedo scusa per il disturbo, volevo chiedere una informazione, ho ricevuto una vostra comunicazione il 16/4/2018 che parla di documentazione rendiconto ma no riesco ad aprirla mi può aiutare grazie"},{"text":"Buongiorno Milena, ho bisogno di un file pdf di un pagamento eseguito in data 1 dicembre 17 tramite conto tascabile  non riesco ad ottenerlo dall'archivio digitale, ma sono certo (perchè lo visualizzo ancora nei messaggi) che è stato eseguito alle ore 15"},{"text":"non riesco a stampare l'attestato di versamento assicurazione lavoro da portare al commercialista per il 730  beh"},{"text":"Salve  come posso crecare nell'ultimo anno un bonifico in base al destinatario?"},{"text":"Buon giorno a Lei. Non riesco a stampare l'F24 fatto ieri a nome di mia moglie."},{"text":"perchè non posso avere la situazione annuale per l'ISee"},{"text":"Oggi ho fatto un bonifico di € 500 e dallo stesso menù ho fatto INVIA MAIL al fornitore. Gli arriva la contabile? Posso averla anche io?"},{"text":"Buongiorno vorrei sapere se il documento della giacenza media ISEE è disponibile. Perchè non riesco a scaricarlo..."},{"text":"buongiorno  ho necessità  di avere il riepilogo al 31.12.17 del dossier titoli per isee"},{"text":"salve  mi serve la giacenza mesia per isee"},{"text":"Buongiorno  Avrei bisogno di una contabile bancaria inerente due boinifici disposti come urgenti nella giornata di ieri"},{"text":"Salve! dove trovo l'estratto conto dove per vedere il mio indirizzo e il iban."},{"text":"ciao vale  ascolta non riesco a scaricare il modulo ise"},{"text":"Vorrei scaricare la documentazione per isee al 31/12/17"},{"text":"Buongiorno Daniela.  ho effettuato un pagamento F23 e devo rilasciare una copia del versamento a delle persone."},{"text":"buongiorno Giada  sto raccogliendo i documenti per il 730...mi chiedono la polizza dell assicurazione vita legata al mutuo certificazione versamento anno 2017... dove la trovo?7"},{"text":"buongiorno  ho venduto dei fondi e non riesco a trovare da nessuna parte una sintesi dell'utile conseguito per ciascun fondo, e non trovo più nello storico ordini il movimento di acquisto"},{"text":"avrei gentilmente bisogno della ricevuto del MAV pagato in data 16/07 dell'importo di 100€"},{"text":"Buongiorno, al fine della chiusura del 730 ho il problema che non riesco ad accedere ai bonifici del 2017  vi prego di aiutarmi a poterli salvare per inviarli al CAf"},{"text":"buonasera  mi servirebbe contratto assicurazione casa"},{"text":"Buongirono  una sua collega venerdi mi ha detto che contattare oggi per avere l'estratto contro della carta di credito bloccata perchè devo andare dai carabinieri per fare denunci che mi hanno clonato la carta di credito.."},{"text":"Buon giorno emauele per cortesia vorrei che mandasse le copie di 2 pagamenti effettuati 1 mav l'altro bollettino A2A"},{"text":"Salve, avrei bisogno del dettaglio di un bonifico effettuato a novembre  ma nella mia area privata riesco ad andare indietro solo fino a dicembre"},{"text":"buogiorno, il pc lavora ma non mi da possibilità di vedere nel mese di maggio 2017se è stato nfatto un versamento di euro 357"},{"text":"come scarico il foglio della giacenza media"},{"text":"salve  avrei bisogno di capire come scaricarmi il rendiconto dell'assicurazione sulla vita associata al mio mutuo"},{"text":"carta bancomat estratto"},{"text":"come rwecuperare contabili datate"},{"text":"buongiorno, dove trovo le contabili dei movimenti titoli passate?"},{"text":"Ciao il 10/01 ho versato un assegno circolare  ancora non mi da la contabile"},{"text":"Buongiorno avrei bisogno di recuperare le copie delle contabili dei bonifici effettuati dall1.1.2017 al 30.12.2017"},{"text":"Buongiorno  domenica ho effettuato un bonifico ma ad oggi nonvedo ancora la contabile..ho necessitá di mandarla in giornata tramite email"},{"text":"buongiorno  avrei necessità di recuperare un bonifico eseguito in gennaio dell'anno scorso"},{"text":"Buongiorno. Avrei bisogni di recuperare tutti i bonifici fatti lo scorso anno ad un destinatario  ma lo storico bonifici non fa arrivare oltre una certa data."},{"text":"Buongiorno  devo fare l'ISEE e stavo cercando il documento della giacenza media dell'anno scorso"},{"text":"dove posso trovare l'ultimo estratto conto?"},{"text":"BUONGIORNO..NON SONO ANCORA PRONTE LE GIACENZE MEDIE ISEE??"},{"text":"Salve avrei bisogno urgentemente del dossier estratto conto titoli al 31/12/2017 da presentare ai fini Isee"},{"text":"è possibile avere subito la giacienza msdia?"},{"text":"salve  come faccio a estrarre i bonifici per agevolazione fiscale emessi durante l'anno scorso?"},{"text":"Salve non riesco a trovare le ricevute per i pagamenti mav"},{"text":"Buongiorno Ramona, avrei bisogno di scaricare una ricevuta in merito ad un pagamento di una fornitura. Purtroppo non risulta ancora contabilizzato, come posso risolvere in alternativa? Il movimento in questione"},{"text":"buon giorno  ho bisogno dei contratti delle polizze assicurative del mio mutuo"},{"text":"Buongiorno ho bisogno di un documento dove trovare il mio cod iban è swift e anche li informazioni della mia bancae"},{"text":"non riesco a trovare la documentazione contrattuale del conto corrente"},{"text":"SALVE NON RIESCO A TROVARE IL SALDO DEI DUE CONTI AL 31/12 MI DA' I MOVIMENTI A ME SERVE IL SALDO"},{"text":"devo recuperare 2 quietanze di f24 elide eseguiti l'11 gennaio come faccio?"},{"text":"Buongiorno, ho effettuato un bonifico in data 23/04/2018 e ora mi viente richiesto un codice TRN composto però da 25 cifre. Come posso trovarlo?"},{"text":"buongiorno avrei bisogno di una cortesia  sto preparando la documentzione per la dichiarazione dei redditi e non riesco a vedere i bonifici fatti dalla mia compagna cointestatatria del conto"},{"text":"buon di avrei bisogno urgentemente del modulo ise ma non riesco a scaricarlo potete mandarmelo via mail"},{"text":"salve chiedo per la giasenza media quando sara disponibile grazie"},{"text":"ho bisogno di controllare il cro di un bonifico in uscita verso madonini spa"},{"text":"Salve non so come scaricare il foglio di giacenza media e me lo potete inviare nella mia posta elettronica."},{"text":"dove trovo le quietanze di pagamento IMU e tasi?"},{"text":"Vorrei vedere lo storico movimenti del mio conto"},{"text":"Buongiorno  vorrei vedere tutti i bonifici che ho fatto nel 2017"},{"text":"non trovo il contratto del conto corrente"},{"text":"buongiorno avrei bisogno dei saldi semestrali degli ultimi 3 anni per la pratica di divorzio ma non ho idea di cosa si intenda per saldo semestrale a livello bancario..."},{"text":"bUONASERA eLEONORA, VORREI STAMPARE I BONOFICI EFFETTUATI NELL'ANNO 2017 A UN BENEFICIARIO  Dal mio conto tascabile"},{"text":"buongiorno... avrei necessità di scaricare la ricevuto di un modello F24 ma mi è impossibile!?!? forse perche troppo recente!?? scadenza era il 29/12/17"},{"text":"buongiorno come posso accedere ai bonifici da me eseguiti in anni indietro?"},{"text":"Buona sera Marina, volevo chiederle come posso fare per recuperare un pagamento MAV del 2017"},{"text":"buongiorno  mi sa dire come posso fare l'estratto conto trimestrale?"},{"text":"Buonasera, la quietanza di pagamento di un F24 dopo quanti giorni è disponibile?"},{"text":"slave  devo trovare il documento di addebito bonifico estero"},{"text":"dove vedo tutti i mav che ho pagato?"},{"text":"buongiorno  devo fare l'isee"},{"text":"Buongiorno Chiara, ho effettuato dei pagamenti tramite F24  ma non riesco ad aprirli per poterli stampare"},{"text":"Buongiorno. Vorrei sapere quando sarà disponibile il documento delle operazioni dei pagamenti del cobto corrente, riferito al mese di aprile, grazie"},{"text":"Buon giorno, ho sottoscritto con  la banca un assicurazione Metlife.  Avevo la necessità di ricevere la certificazione per la dichiarazione dei redditi."},{"text":"salve, avrei necessità di stampare le posizioji fiscali del dossier titoli per gli anni 2016,2015,2014,2013"},{"text":"Salve cercavo di contattarvi perche avrei bisogno il prima possibile tutta la documentazione per scaricare tramite il mod. 730 tutte e tre le assicurazioni collegate al mio mutuo assicurazione Vita - Lavoro - Mutuo mi basterebbe anche il tutto online magari via email in modo da poterlo scaricare e stampare io stesso grazie"},{"text":"salve Tarquinia volevo sapere se c'è un sistema per sapere quale era il mio SALDO DISPONIBILE lo scorso gennaio  oppure in qualsiasi periodo arretrato."},{"text":"buongiorno, volevo un informazione magari per lei banale  ho effettuato un f23 online e come resoconto vedo solo il pagamento non c'è modo di avere una copia dell f23?"},{"text":"sono andata in archivio prodotti estinti.. ma mi si apre una videata gialla che indica che non vi sono prodotti estinti"},{"text":"Buongiorno, è possibile avere la quietanza singola di un'operazione effettuala con la carta di credito?"},{"text":"buongiorno  posso sapere quando saranno pronte le giacenze medie?"},{"text":"buongiorno dovrei ricercare i pagamenti mav fatti on line"},{"text":"e' normale che un bollettino postale addebitato ieri 250118 non risulti ancora la contabile"},{"text":"buonasera sto cercando una copia del bonifico effettuato all'istituto primo levi in data 02 - 03 luglio 2017 ma non è scaricabile"},{"text":"Buongiorno in data 27/12/2017 ho eseguito un bonifico in Cina mi occorrerebbe la contabile del bonifico non presente nella sezione Archivio"},{"text":"buongiorno √® disponibile l'estrattoc/c? dove posso visualizzarlo?"},{"text":"vorrei visualizzare il documento di sintesi dove lo trovo sul portale?"},{"text":"cos'è l'estratto conto"},{"text":"buonasera, il 24 us ho venduto una obbligazione dal mio conto titoli, dove posso trovare la contabile relativa?"},{"text":"Buonasera, ho pagato un MAV. Dove trovo la documentazione che attesta l'avvenuto pagamento?"},{"text":"Buongiorno andrea. Ho bisogno della Giacenza isee 2017. quando sarà disponibile?  devo presentare il nuovo isee entro il 31.01.18"},{"text":"non riesco a vedere gli stipendi accreditati da gennaio 2017 a giugno 2017"},{"text":"buongiorno ho bisogno della giacenza media per isee ma non mi fa accedeere mi dice documento inesistenze"},{"text":"buongiorno!  avrei bisogno di scaricare tutti gli estratticonto.."},{"text":"buongiorno a me servirebbe la giacenza isee relativa al 2017..siccome non ho un cellulare per potr scaricare l app come potrei avere questo documento ?grazie"},{"text":"salve vorrei per favore la mia giacenza mediagrazie"},{"text":"Buonasera, all'interno del mio home banking dove trovo i contratti relativi alle mie sottoscrizioni di fondi? Grazie"},{"text":"Ma se voglio stampare il riepilogo come faccio?"},{"text":"voglio l'estrato conto"},{"text":"è possibile visualizzare il modulo f24 semplificato con cui ho pagato il 13/15"},{"text":"salve ho necessità di scaricare la giacenza media dei miei conti tascabili per la richiesta dell'isee"},{"text":"Buongiorno per un prolema tecnico non riesco a visuaizzare giacenza media e saldo potrebbe inviarmi tali doc via mail?"},{"text":"Salve,vorrei avere la giacenza media di mia moglie Benedetti maria Grazia intestataria del numero cc  IT20U030580160410057098868"},{"text":"Buongiorno ho esigenza di presentare ISEE entro questa settimana ma ad oggi non vedo la giacenza media. Qual è il problema perché ad oggi non c'è ancora?"},{"text":"salve  avrei necessità del documento per l'ISEE"},{"text":"Vorrei sapere quando riceverò la documentazione della giacenza ai fini ISEE del Conto Corrente e Conto Deposito"},{"text":"ciao giorgia vorrei sapere se e` possibile verificare se e` stato emesso un bonifico sul mio conto nonostante non e` ancora visibile sul sito o dall`estratto conto"},{"text":"Ieri ho pagato un MAV e vorrei stampare la ricevuta"},{"text":"caio  volevo chiederti a me serviva il rendiconto 2017 dei dossier titoli"},{"text":"ciao davide avrei bisogno di info su delle bollette pagate con la banca nel 2016! solo che non riesco a vedere i movimenti e possibile averli?"},{"text":"salve, non mi permette di stampare f24 pagato pagato in data 16 febbraio"},{"text":"sALVE  Mi serve la vostra email per mandare un modulo di estinzione"},{"text":"ciao  mi serve la copia di un bonifico che ho fatto un mese fa"},{"text":"è possibile che non abbia nessun documento di giacenza media?"},{"text":"Buongiorno  ho visto in prima pagina della mia homepage che si può  visionare la giacenza isee"},{"text":"salve avrei bisogno di controllare i bonifici effettuati dal 2016  come faccio?"},{"text":"Gentilissimi, buongiorno, vorrei avere la lista di tutti i bonifici effettuati a favore di un certo iban, ma dal pc riesco solo per l'ultimo anno. potete fare una ricerca più indietro nel tempo?"},{"text":"vorrei la ricevuta di un bollettino postale"},{"text":"Buongiorno avevamo già chiamato per avere la contabile di chiusura conto"},{"text":"buongiorno  avrei bisogno della giacenza media al 31-12 per l'isee"},{"text":"Buonasera Volevo chiedere se ci fosse la possibilit√† di scaricare un documento in cui si faccia il riepilogo del saldo"},{"text":"BUONGIORNO  DOVREI STAMPARE F24"},{"text":"ho chiesto informazioni, circa un'ora fa per accedere e visualizzare i miei F24 di anni precedenti"},{"text":"Buongiorno  ho bisogno della giacenza media anno 2017"},{"text":"Buongiorno a lei  ho inviato ieri una mail per richiedere dell'attestato di pagamento dei premi della polizza assicurativa, contratto 11100279055689, ai fini della presentazione della dichiarazione dei redditi"},{"text":"dove posso trovare la documentazione precontrattuale?"},{"text":"il rendiconto a fine anno viene mandato sempre qui sul sito o via cartacea per posta?"},{"text":"voglio l’estratt oconto"},{"text":"Buongiorno Davide! ho un piccolo problema...sto facendo l'ISEE e tra i documenti che mi hanno richiesto ho portato la giacenza media annua 2017. L'estate scorso,in quanto ex cliente barclays, CHEBANCA mi ha sostituito l'IBAN.  mi chiedono quindi la giacenza media annua 2017 sia del veccho IBAN che di quello nuovo. Come posso fare?"},{"text":"ho pagato il bollo auto e non riesco a trovare una ricevuta di pagamento  fatto con che banca  dove posso trovarla"},{"text":"mi servirebbe il mio saldo al 31/12/17"},{"text":"buongiorno  avrei bisogno del resoconto x isee 2017...dove lo trovo?"},{"text":"ciao  avrei bisogno di visualizzare lo storico dei bonifici ma non riesco ad andare oltre una certa data. Come posso fare?  a me interessa il periodo Marzo-Maggio 2017"},{"text":"desidero sapere come cercare i bonifici effettuati due anni fa"},{"text":"ho bisogno del dettaglio dei bonifici effettuati da sett2016 a dic 2016  grazie"},{"text":"Malgrado l'attesa  NON è ancora possibile visualizzare il bonifico URGENTE eseguito stamattina di euro 10.000. Ho invece assoluta urgenza di inviare la ricevuta con identificativo o cro alla controparte. Come posso fare? Vedo quelli NON urgenti ma non quello urgente."},{"text":"salve è possibile recuperare un bonifico fatto tempo fa?"},{"text":"SALVE QUANDO POSSO TROVARE LA RICEVUTA DI UN BONIFICO EFFETTUATO POCO FA ?  DOPO QUANTO VIENE PUBBLICATA?"},{"text":"Salve  volevo recuperare lo storico bonifici da maggio 2017 ho visto che non c'è uno storico bonifici per detrazioni. Grazie"},{"text":"Buongiorno,  Avrei la necessità di avere un documento che attesti un pagamento che ho effettuato su un sito internet attraverso il conto tascabile. Come posso fare? Grazie"},{"text":"come si stampa un f24 pagato? ho pagato stamani e vorrei stamparlo. grazie"}]},{"intent":"assegno","examples":[{"text":"ho versato un assegno fuori piazza lo scorso 25.5. ad oggi me lo visualizza nel saldo contabile ma non ancora in quello disponibile. Mi sa dire quanto tempo passerà?"},{"text":"Buongiorno Jessica, dovrei versare un ass. circolare intestato a mia moglie sul suo c/c ma lei lavorando tutto il gg non puo', io sono il marito cosa devo fare una delega scrittaper poterlo versare?"},{"text":"Buonasera, un assegno circolare dopo 30 giorni dall’emissione da parte di Che Banca è ancora riscuotibile  dal destinatario? La banca deve chiedere autorizzazione al cliente emittente per la riscossione?"},{"text":"le ho già spiegato assegni versati il 6 e ancora niente"},{"text":"buonasera, vorrei sapere se è andata a buon fine la mia richiesta per il carnet degli assegni, dal momento che non l'ho ancora ricevuto e mi stavo preccupando.  è ancora lì?"},{"text":"Salve ascolti sto incassando un assegno"},{"text":"buongiorno  avrei la necessità di capire come gestire il tema assegni circolari"},{"text":"il bancomat mi ha mangiato l'assegno"},{"text":"vorrei richiedere un carnet"},{"text":"Salve  vorrei sapere come posso versare un assegno sul mio conto corrente"},{"text":"salve 1 info dovrei richiedere il libretto degli assegni. come posso fare?"},{"text":"ciao  ho fatto richiesta di un libretto assegni da ritirare in filiale. quanto tempo devo aspettare prima che mi rispondano?"},{"text":"ho bisogno di un assegno circolare  mi può spiegare come averlo?"},{"text":"salve. come faccio ad annullare un assegno?"},{"text":"buonasera  ho versato un assegno che mi tornerà indietro in prima istanza"},{"text":"Buongiorno ho aperto un conto corrente da pochi giorni e volevo sapere come fare per avere un carnet di assegni  Viene spedito insieme al Bancomat o va richiesto a parte ?"},{"text":"Buongiorno. Vorrei richiedere il libretto di assegni.  Che tipo di richiesta devo fare?"},{"text":"ieri ho fatta richiesta di spedizione di assegni  ma volevo la conferma dell'indirizzo di spedizione"},{"text":"Buonasera ascolti ho il saldo contabile del c/c di circa 1000 euro e il saldo disponibile di 300 circa perchè sto incassando un assegno estero  quando avrò saldo disponibile allineato a quello contabile?"},{"text":"salve, ho versato il giorno 27/6 un assegno a seguito di compravendita immobiliare, mi dice che dal 4 luglio i soldi sarebbeero stati accreditati, ma non è così  è ancora tutto come saldo contabile"},{"text":"Vorrei sapere quale è la procedura per ricevere un assegno circolare. Quanto tempo ci vuole? C'è un importo massimo?"},{"text":"Buonasera Sibilla. Devo predisporre un assegno circolare  qual'è la modalita più adatta?"},{"text":"per cosa posso usare unassegno circolare"},{"text":"Buon pomeriggio Daniele.  Vorrei sapere in caso di richiesta i tempi di consegna di un libretto di assegni."},{"text":"Buon giorno..  la scorsa settimana vi ho spedito un assegno circolare di € 25"},{"text":"salve devo versare degli assegni sul conto corrente  a quale indirizzo li devo spedire e se vabene con corriere"},{"text":"CIAO BUONASERA COME SBLOCCO CARNET ASSEGNI"},{"text":"salve  avrei bisogno di sapere se a udine c'è un atm in cui posso versare un assegno"},{"text":"posso richiedere un circolare dal mio conto deposito"},{"text":"Ciao Anna, è normale che nonostante abbia versato un assegno sul mio conto corrente 5 giorni fa, non risulti ancora nel saldo disponibile ma nel contabile?"},{"text":"dovrei prenotare nella filiale a me più vicina che si trova in De Angeli (MI)  un carnet assegni"},{"text":"Vorrei sapere dopo quanto tempo sono disponibili gli assegni che verso, perchè ne ho versato uno e non lo vedo"},{"text":"buongiorno ho versato un assegno e mi da disponibilità oggi 18 ma non mi da disponibilità"},{"text":"Buongiorno  io vorrei saere se dopo le 17 posso chiamare per  accertare che un assegno che incasso (circolare) sia vero oppure falso"},{"text":"Buongiorno Sara settimana scorsa ho versato degli assegli con disponibilità oggi. Stamattina visionando il Saldo non è ancora possibile utilizzarli"},{"text":"buongiorno. ieri mi sembra di aver fatto on line richiesta libretto di assegni. volevo sapere se vi risulta e quando posso ritirarlo. mi serve per  stipula mutuo  non so se ci sono riuscita o loperazione l ho annullata.. non ho visto conferme"},{"text":"Buongiorno, le chiedo gentilmente la tempistica di invio del carnet assegni via posta.  grazie mille"},{"text":"buongiorno  allora ho richiesto un carbet di assegni volevo sapere se era gia arrivato in filiale a Caserta"},{"text":"salve devo versare degli assegni  a quale indirizzo li devo spedire"},{"text":"buongiorno. Ho un problema con un assegno che ho emesso perche' ho in arrivo un grosso bonifico  adesso questo assegno e' stato stornato"},{"text":"Salve buongiorno. Dovrei incassare un assegno a me intestato"},{"text":"vorrei chiedere il libretto degli assegni. come devo fare?"},{"text":"SALVE HO UN PROBLEMA DA IERI RIGUARDO AD UN ASSEGNO  CHE NON RIESCO AD INCASSARE"},{"text":"Vorrei sapere se/come/a quale costo posso fare un assegno circolare"},{"text":"SALVE  io dovrei versare un assegno"},{"text":"Buonasera, per annullare un assegno circolare  basta firmare.dietro le.girate e versarlo presso lo sportello automatico?"},{"text":"salve volevo sapere è possibile fare un assegno circolare online dell'intera somma che possiedo?"}]},{"intent":"mutuo","examples":[{"text":"posso chiedere la restrizione dell'ipoteca?"},{"text":"vorrei info su come potrei rinegoziare il mio mutuo"},{"text":"devo cambiare i termini del muutuo"},{"text":"devo rinegoziare un muutuo"},{"text":"Oggetto Richiesta per la rinegoziazione del mutuo n 2709067737"},{"text":"vorrei portare la rata del mutuo su un altro conto"},{"text":"Buongiorno io avrei bisogno di un appuntamento per un mutuo"},{"text":"ho un mutuo aperto ancora con barklays e volevo sapere se voi avete tutta la documentazione relativa  purtroppo non ricordo con che notaio avevo firmato il contratto e non ne ho copia"},{"text":"bUONGIORNO  è POSSIBILE AVERE IL PIANO DI AMMORTAMENTO DEL MIO CONTRATTO N. 984314802?"},{"text":"avrei bisogno del conteggio estintivo del mio mutuo"},{"text":"posso chiedervi un prestito per ristrutturare casa?"},{"text":"salve desidero avere il numero di rete fissa di coloro che si occupano dei muti al numero verde non risponde nessuno  ho il muto con che banca"},{"text":"Salve. Ho intezione di chiudere il conto aperto presso un'altra banca. Per il trasferimento delle utenze ho visto che non ci dovrebbero essere problemi. Il fatto è che io ho acceso un mutuo con questa banca e le rate mi vengono addebitare in conto. È possibile trasferire anche gli addebiti delle rate o, per questo, devo contattare la banca? Preciso che non sono interessata alla portabilità del mutuo, ma solo a pagare le rate nel conto CheBanca. Grazie."},{"text":"per ottenere il documento di conteggio estintivo mutuo firmato cosa devo fare e dove mi devo recare grazie"},{"text":"La certificazione degli interessi dove si può scaricare?"},{"text":"Salve avrei bisogno di informazioni in merito ai mutui"},{"text":"Buongiorno. Sono nella sezione SCRIVICI dove mi e' statao richiesto di inviare il modulo compilato per il conteggio di estinzione mutuo  e' due giorni che provo a mandare tale modulo da procedura da voi indicata"},{"text":"buongiorno, volevo sapere se il mio mutuo non essendo piu' di chebanca, ma è stato ceduto ad altri ed avendo smarrito la comunicazione che mi era stata inviata volevo sapere se era possibile poterla riaverla tramite email, questa comunicazione"},{"text":"buon pomeriggio  desideravo sapere se fate mutuo al 100%"},{"text":"Buona sera  sto facendo una simulazione di surroga per il mutuo"},{"text":"Salve vorrei sapere se posso ricevere tutta la documentazione relativa al mutuo contratto numero 209016520 manciniroberta grazie"},{"text":"Buonesera,stamattina siamo stati contattati da voi dicendo che abbiamo un problema con fiditalia. Che dovrebbe essere un finanziamento finito nel novembre 2017  Puoi controllare per favore"},{"text":"buongiorno  vorrei sapere che tassi applicate su finanziamenti"},{"text":"avrei necessita di ricevere la certificazione degli interessi passivi anno 2017"},{"text":"Ho richiesto il conteggio estintivo una settimana fa, ma non ho ancora ricevuto nulla, devo aspettare ancora molto?"},{"text":"buongiorno sono un vostro cliente prima ero Barclays sia come conto che mutuo oggi sono passato con voi solo come conto vorrei piu informazioni per il muto tramite surroga  scusi mutuo della casa"},{"text":"fate prestiti?"},{"text":"ho la necessità di recuperare il documento degli interessi del mutuo  nell'anno 2017  per la dichiarazione dei redditi"},{"text":"Quale importo di busta paga serve per richiedere un finanziamento di 30000 euro?"},{"text":"vorrei prenotare un appuntamento presso la vostra filiale di mvia modena per un mutuo"},{"text":"ciao bgiorno sto cercando di estrarre dall'archivio il documenti degli interessi passivi del mutuo ma non riesco mi puoi indirizzare"},{"text":"ciao, ho chiamato per fare una richiesta di un prestito personale  ma ancora non mi hanno chiamato"},{"text":"salve  dove posso scaricare il mio atto di mutuo in essere"},{"text":"quanto costa un muttuo?"},{"text":"quali spese applicate ai mutui"},{"text":"vorrei sottoscrivere un prestiiito"},{"text":"quanto costa un muttuop?"},{"text":"vorrei sottoscrivere un prestito"},{"text":"vorrei richiedere info su richiesta abbassamento tasso mio mutuo 2709100243"},{"text":"buon giorno  ho stipulato un mutuo"},{"text":"Buongiorno, avrei una domanda sul prestito , lavoro da 2  Anni e a giorni mi faranno il contratto indeterminato,devo aspettare tale data per venire in filiale!?"},{"text":"avrei bisogno della mail per le surroghe passive"},{"text":"buona sera  avevo richiesto un contatto per la potenziale richiesta di un finanziamento ma non sono stata contattata da nessuno"},{"text":"buonasera, ho bisogno del modulo di cambio coordinate addebito rate mutuo  dove lo posso trovare?"},{"text":"buongiorno  avrei bisogno di sapere se effettuate mutui per consolidamento debiti"},{"text":"Buongiorno  vorrei delle informazioni riguardo il mutuo per asta giudiziaria"},{"text":"Buon giorno Manuela  ho fatto una surroga a favore di Unicredit con validità da circa metà giugno"},{"text":"buongiorno  volevo avere informazioni a eiguardo di un mutuo per liquidità"},{"text":"salve vorrei sapere qual'è la prassi da seguire per richiedere una rinegoziazione del mutuo"},{"text":"buongiorno Antonio  avrei bisogno del conteggio di anticipata estinzione del mutuo"},{"text":"Buongiorno, dovrei inviare la richiesta di Estinzione antucipata del mutuo, mi avete già inviato il modulo e l'ho compilato  mi avete detto di inviarlo tramite home banking, ma dove?"},{"text":"Buongiorno, purtroppo ho un insoluto con la rata del mutuo che vorrei sistemare il prima possibile, come posso fare?  Mi può dare un numero di telefono per parlare con qualcuno che si occupa di mutui per favore?"},{"text":"vorrei chiedere un mutuo  ma non ho ancora trovato l'immobile"},{"text":"Buongiorno avrei bisogno.di sapere.come e dove ritrovo i vostri prestiti"},{"text":"Salve, chiedevo informazioni circa l'erogazione di un finanziamento per quanto riguarda un'attività ristorativa che avrei intenzione di aprire insieme a quattro ragazzi. Siamo 4 ragazzi con meno di 35 anni, creeremo una srl semplificata e avremmo bisogno di circa 70 mila euro per arredare il locale. Il messaggio è molto semplificativo volto a rendere l'idea delle operazione che vorrei insieme ai miei soci effettuare. attendo un vostro riscontro a riguardo. Cordialmente"},{"text":"Buonasera quando sarà  disponibile la certificazione degli interessi di mutuo  ?"},{"text":"Salve  Avrei bisogno dell'atto di mutuo come posso fare?"},{"text":"Nella sezione ASSICURAZIONE CASA, relativa al mutuo, è indicato il CAP errato dell'indirizzo dell'immobile assicurato (00100), mentre quello corretto è 00139.  E' possibile ottenerne la rettifica?"},{"text":"Buonasera, mi sono reso conto, collegandomi oggi, che la rata del 1 gennaio 2018 relativa al mio mutuo risulta insoluta, per una differenza di circa 50 centesimi mancante sul conto corrente."},{"text":"Buongiorno Elena, una domanda. Io ho il mutuo presso altra banca. Se decido di addebitare la rata nel mio conto corrente CheBanca ci sono commissioni o spese di addebito da parte vostra?"},{"text":"Buonasera, potrei sapere qual è la somma che dovrei dare per estinguere totalmente il finanziamento in atto?"},{"text":"salve  io avrei bisogno di alcune informazioni in merito al mutuo con che  BANCA"},{"text":"Buonasera, Daniele, avrei bisogno di ricevere informazioni per saldare via bonifico una rata del mutuo non andata a buon fine questo mese.  I fondi sono disponibili sul conto"},{"text":"ho avuto il mutuo con la barcley per la casa e ogni anno mi portavano la lettera per la dichiarazione dei redditi . adesso credo che devo chiedere a voi questo visto che la vecchia barcley non funziona piu"},{"text":"Non vedo lo stato delle rate attuali"},{"text":"buongiorno sono in attesa da tempo di una vostra mail per una richiesta di rinegozazione mutuo"},{"text":"salve Camilla ho un mutuo con voi ex barclays"},{"text":"Buongiorno!  Avrei bisogno del capitale residuo del mutuo al 31/12/2017 ai fini dell'ISEE"},{"text":"la comunicazione per fini fiscali per gli interessi del mutuo come mai non  mi è stata trasmessa?"},{"text":"Buongiorno,  volevo delucidazioni sull'ultimo addebito relativo al prestito 17535259. Secondo il piano di ammortamento dello stesso la rata scadente il 30/05/18 è pari ad €184,43 ma l'effettivo addebito ammonta ad €186,99"},{"text":"Buongiorno Matteo, avrei bisogno di una informazione sul pagamento del mutuo  Sono collegata sul portale ma non trovo nessuna opzione per pagare la rata, come posso sapere se è perchè farete un addebito sulla mia carta prepagata san paolo di cui ho indicato l'iban nel modulo del mutuo?"},{"text":"come posso calcolare la rata online?"},{"text":"Buongiorno Davide avrei bisogno del riepilogo interessi per detrazione mod. 730  mi puoi aiutare?"},{"text":"Buonasera,devo inviare il modulo di richiesta di conteggio di estinzione,a quale indirizzo lo devo inviare? Grazie"},{"text":"Buongiorno  vorrei avere copia dell'estratto conto per quanto riguarda il mutuo"},{"text":"sto cercando di capire come funziona il muto a tasso fisso per acquisto prima casa"},{"text":"quali documenti devo fornire per il mutou"},{"text":"quali sono gli spread dei vostri mutui?"},{"text":"buongiorno, vorrei sapere dove trovare la vostra offerta mutui"},{"text":"che tasso fisso del mutuo applicate in questo momento?"},{"text":"volevo sapere se il tasso di interesse applicato al mio mutuo è vantaggioso o se potrei avere un trattamento migliore.grazie."},{"text":"voglio aprire il mutuo con il conto"},{"text":"buongiorno  volevo chiederle delle informazioni riguardanti surroghe"},{"text":"come faccio a chiedere il debito residuo del mio mutuo a una certa data?"},{"text":"buonasera Dario volevo fissare un ricontatto per trasferire il muto in che banca essendo gia cliente ma non me lo fa fare tramite la sessione dedicata come posso fare visto che ho gia contattato il servizio clienti 3 settimane fa ma non ho avuto risposta ?"},{"text":"Salve  ho individuato un'immobile all'asta"},{"text":"salve vorrei mettere in addebito la rata mutuo su conto cointestato come avevamo richiesto ma evidentemente si sono sbagliati nella filiale di genova"},{"text":"posso richiedere anche liquidità aggiountiva?"},{"text":"prestiti"},{"text":"vorrei acquistare una casa"}]},{"intent":"strong","examples":[{"text":"salve, non riesco a risolvere un problema, ho inviato una mail con il numero di cellulare da inserire nel mio profilo ma a tutt'ora l'operazione non è avvenuta"},{"text":"Buongiorno,devo fare un bonifico,ma non mi arriva sul cell il codice di sicurezza al 3275678539.  può aiutarmi?"},{"text":"buongiorno,  vorrei cambiare il mio contatto e-mail"},{"text":"buonasera sto aprendo un conto con mia moglie  non riconosce il suo codice fiscale"},{"text":"buongiorno dovrei effettuare pagamento on line dsi f24 ma mi risulta scaduto il documento"},{"text":"salve,  devo effetuare un pagamento f24 e mi richiede il codice OTP"},{"text":"sono nella pagina di riepilogo per l'apertura di un altro c/c  l'indirizzo di corrispondenza e' erratocome posso modificarlo?"},{"text":"ciao.come sblocco la visualizzazione dei dati per poter attivare il servizio securecode?"},{"text":"buonasera  vorrei sapere se è possibile cambiare il codice di accesso del mio conto chebanca (conto digital)"},{"text":"non riesco a fare i giroconti poichè non ho più la pass dell' app  e sul sito non si capisce niente a proposito"},{"text":"Buonasera  sono una nuova correntista  non riesco ad attivare il bancomat  avevo scelto nella strong aut. di ricevere sms ma mi dice che è impossibilitato in quanto non è stato registrato nessun cellulare"},{"text":"salve non riesco ad attivare smart app nel mio telefono  devo averlo bloccato per sbaglio"},{"text":"non ricordo più il codice per creare otp  come posso fare?"},{"text":"ciao ramona ho un problema  non trovo la scheda tipo battaglia navale che mi serve per inserire i codici  quando faccio operazioni online"},{"text":"salve  come cambio il numero di cellulare per la verifica"},{"text":"salve, non riesco a completare booniico in quanto non mi arriva sms col codice autorizz. , nemmeno con la app del cellurare. il mio gestore è wind"},{"text":"non mi arriva l sms  pe ricevere la pw"},{"text":"buongiorno  ho smarrito la tessera con i codici per bonifici ecc"},{"text":"vorrei vincolare una somma usufruendo della promo 1,35 6 mesi, mi chiede dei codici dispositivi"},{"text":"salve sig Daniela volevo attivare il sms sul telefono per ogni pagamento effettuato con il pos ma nella gestione sicurezza non trovo la dicitura contatti alert come mi diceva una sua collega. Grazie"},{"text":"ciao giorgia, sto cercando di effettuare un bonifico ma non ricevo l'sms con il codice da inserire  ho ripetuto l'operazione più volte"},{"text":"buongiorno  stavo facendo richiesta per la carta di credito e quando genero OTP mi da questo errore"},{"text":"Salve  Vorrei sapere come modificare l'indirizzo di e-mail, al quale ricevere le informazioni sui miei movimenti bancari"},{"text":"buongiorno. io ho aperto un nuovo conto, ho effettuato il bonifico di attivazione, ma non ho il  codice di accesso. dove posso trovarlo?  codice cliente 103538912"},{"text":"Buongiorno, sono un cliente passata da un vecchio conto barclays. Ho un conto estero. Ho ricevuto a casa il codice cliente e altri dettagli ma non il codice di accesso per cui ora non posso accedere al mio conto  Speravo qualcuno mi potesse aiutare. Mia madre, in italia si e' recata in filiale e le hanno detto che un operaotre al teleofno me lo poteva dare"},{"text":"Ciao. sto cercando di fare un f24 semplificato. continua a dirmi che il CF non corrisponde"},{"text":"Buonasera, sto procedendo alla richiesta di apertura conto ma la pagina di sottoscrizione modulo apertura va in errore quando inserisco il PIN per ricevere OTP SMS. Ho allegato documenti e inserito informazioni. Come posso procedere ?"},{"text":"salve ho cambiato cellulare dovrei fare reset app  come si fa?"},{"text":"Buongiorno ho da poco aperto un conto tascabile e questa mattina devo fare un bonifico mi si richiede l'attivazione della smart app ma risulta non essere stato inserito il mio numero di cellulare cosa devo far?  349 4215217"},{"text":"Non riesco ad aprire il conto mi dice che i dati anagrafici sono erati ma sono giusti"},{"text":"Volevo fare la richiesta del carnet degli assegni  e nn so creare otp"},{"text":"Buongiorno il mio documento di identit√† collegato al conto non √® pi√π valido. Come posso sostituirlo?"},{"text":"salve come posso variare il mio indirizzo di residenza nella sezione conti e carte?"},{"text":"Come faccio a modificare l'indirizzo mail a cui posso inviarmi le ricevute dei bonifici effettuati?"},{"text":"dovrei fare il reset dello strong authentication in quanto ho cambiato telefono  ma dice che devo aggiornare la carta d'identità in quanto scaduta  come faccio ad inoltrarle il pdf di quella nuova?"},{"text":"Il servizio SMS offerto da Chebanca costa?"},{"text":"Gli sms che ricevo hanno un costo?"},{"text":"Salve  non riesco a fare un bollettino postale perchè mi da un problema di dati anagrafici"},{"text":"Buongiorno Manuela. Sono stato contattato 2 ore fa in merito alla mia richiesta di apertura conto deposito, mi è stato detto che mi sarebbe stato inviato un link per posta elettronica per aggiornare i dati e le scansioni della carta d'intentità, ma non mi è ancora arrivato nulla"},{"text":"Salve vorrei resettare la smart app"},{"text":"Sto cercando di pagare un f24 ma quando inserisco la otp mi dice che i dati non sono corretti  Uso il tablet"},{"text":"salve sono sulla funzione archivio avrei bisogno di tutti gli estratti conti del mio conto tascabile  ma mi chiede otp generata dall'app"},{"text":"buongiorno  vorrei attivare lo strong authentication basic sms"},{"text":"buonasera volevo attivare sms di avviso spesa con carta di credito  ma non riesco a trovare da dove si effettua"},{"text":"ciao, è possibile impostare un alert che mi avvisi quando il saldo sul mio conto tascabile scende sotto una certa soglia? nella gestione Alert non esiste nulla di tutto cio"},{"text":"Non riesco a entrare nell'area clienti"},{"text":"Voglio sapere dove posso trovare il codice cliente non una filiale"},{"text":"Buona sera, avrei bisogno di assistenza, sto inviando un bonifico ma non mi arriva la OPT di 6 cifre nel cellulare (e' la prima volta che ho questo problema), potrebbe verificare se ci sono dei problemi ??? grazie"},{"text":"buongiorno debbo richiedere un libretto degli assegni  ma non ricordo il codice opt"},{"text":"dove trovo il xodice cliente"},{"text":"ho perso il pin"},{"text":"non ho più i codici"},{"text":"Buonasera ho cambiato smartphone e per sbaglio ho bloccato la smart app invece di fare il reset.lo può fare ora?grazie ."},{"text":"buongiorno devo attivare la nuova carta di credito che mi avete mandato ma non posso attivarla perchè ho la smart applicazione bloccata"},{"text":"buongiorno  dovrei aggiornare il mio documenti d'identità"},{"text":"buongiorno ho problemi a resettare la smart app mi da questo Identificativo per il supporto WmIA6QraCgsAAAOpw18AAADo il 19/01/2018 alle 1530 è 20 minuti che sto chiamando ma due operatori non sono stati in grado di risolvere il problema.  ho bisogno di generare l'otp"},{"text":"si salve  dovrei cambiare il codice di accesso del conto"},{"text":"buongiorno, ho provato ad acquistare un titolo ho generato e inserito l otp ma mi ha dato erroe, poi mi ha segnalato che la mia stron auth non è piu valida"},{"text":"Buongiorno sto cercando di scaricare la giacenza media annua per isee ma mi dice che devo fare STRONG AUTHENTICATION dal mio profilo ma io ho già l'app attiva e funzionente"},{"text":"prima dei 3 giorni  mi ha dato probblemi nellaccesso allarchivio digitale con otp e si è bloccata"},{"text":"Volevo fare un bonifico ma non mi arriva la OTP come mai?"},{"text":"Buongiorno  durante operazione acquisto titoli  a completamento mi chiedeva OTP che leggevo su app del cellulare  ma segnalava sempre errore  alla fine si è bloccata  ho dovuto riattivare dal sito"},{"text":"salve  vorrei creare un otp al pc come si puo faregrazie"},{"text":"Buongiorno Laura  non ricevo più OTP generata con l' App per confermare i bonifici"},{"text":"Szlve  Io avrei cambiato telefono e ho bisogno di riattivare la smart app sul nuovo telefono"},{"text":"Buongiorno, stavo accedendo ai documenti per la giacenza media ISEE ma mi chiede codice OTP  pronto ?"},{"text":"quanto costano gli alert"},{"text":"Buongiorno, vorrei pagare un bollettino mav però alla fine dell'operazione mi richiede un codice otp che io non ricordo"},{"text":"buongiorno  nom ricordo il codice x generare otp"},{"text":"cosa si intende per codice accccessi?"},{"text":"devo attivare la smartaaapp"},{"text":"non funziona l'ottp"},{"text":"non ho mai ricevuto i codici cosa devo fare"},{"text":"vorrei sapere quando sono stati spediti i miei codici"},{"text":"come faccio a riemettere le credenziali"},{"text":"Buongiorno  ho cambiato telefono e ho bisogno di installare l'APP di che banca"},{"text":"non riesco a visualizzare i miei dati"},{"text":"ho cambiato telefono"},{"text":"devo disattivare la strongeee"},{"text":"DOVREI INVIARE COPIA DELLA CARTA DI IDENTITA?"},{"text":"Salve nonbriesco a scaricare lavgiacenza media isee perché  non mi arriva il codice otp"},{"text":"Mi serve la giacenza media annua e il saldo al 31-12-2017... Ma non riesco a visualizzare perché mi dice di scaricare prima la strong authentic... Come faccio???help"},{"text":"come funziona l'internet banking?"},{"text":"ho appena parlato telefonicamente con un addetto Che banca  stavo effettuando un pagamento on line, ma dopo tre tentativi di inserimento otp il sistema si è bloccato"},{"text":"Buongiorno Andrea  ho perso la mia matrice"},{"text":"app bloccata per strong authentication e dal sito non posso fare il reset"},{"text":"Buona sera  ho bisogno di resettare la strong authentication  ma nel momento in cui inserisco i dati  risulta che non sono corretti"},{"text":"Salve  sto provando a fare in bonifico ma la OTP non viene accettata"},{"text":"SALVE, HO CAMBIATO LA CARTA D'IDENTIT?, COME POSSO INVIARVELA?"},{"text":"BUONGIORNO MIRKO . HO UN PROBLEMA URGENTE , STO ASPETTANDO LA SOSTITUZIONE DEL MIO RECAPITO CERTIFICATO DAL 27 DICEMBRE , IL PROBLEMA E? CHE NON E? ANCORA AVVENUTO E A OGGI NON POSSO RITIRARE NON POTENDO RINNOVARE LA NUOVA CARTA REGISTRANDOLA"},{"text":"Buongiorno Giada  il mio compagno, cointestatario del conto, non riesce più ad accedere all'home banking, in quanto gli appare un messaggio di errore che dice che le credenziali sono cambiate"},{"text":"Ciao giorgia, vorrei comunicarvi il mio nuovo numero telefonico  Ho mandato una mail alla banca e mi hanno detto di comunicarlo qui"},{"text":"qual'è il nome della APP che genera OTP ?"},{"text":"ho l'account bloccato che faccio"},{"text":"buonasera,  ho dovuto resettare il tablet e non riesco piu ad attivare l'app"},{"text":"buongiorno  non riesco ad effettuare bonifici in quanto il documento fornito anni fa e' scaduto"},{"text":"Buonasera, durante la procedura di apertura del conto deposito, il sistema mi dice che il mio codice fiscale è errato. Ho verificato tutti i dati e sono corretti, sono stato costretto a sospendere la procedura, mi può aiutare?"},{"text":"Buongiorno, una info, mi è arrivato adesso l'sms che mi notifica che è attivo il conto conrrente  ma per accedere al portale online serve un codice che non ho"},{"text":"bu8ongiorno devo inviare la carta di identita x lo sblocco dell app ma non ricordo da dove entrare"},{"text":"Buonasera, mi avete chiesto la carta di identita aggiornata  l'ho appena inviata. Come faccio a capire se l'invio è andato a buon fine?"},{"text":"buonasera Matteo ,sono Babini Gabriele un nuovo cliente Che Banca  quindi ti chiedo il mio codice cliente e quello sopra il codice a barre nel modulo di apertura ? senno dove lo trovo.."},{"text":"Buongiorno, avrei necessita di modificare il mio numero telefonico in quanto cambiato. Dal sito non me lo permette, posso comunicarlo a voi?"},{"text":"SALVE  DEVO SBLOCCARE STRONG AUTEN"},{"text":"come posso esserle utile?  ho scaricato la app wow ma mi chiede una OTP"},{"text":"buonasera, voleno chiedere se è proprio obbligatorio attivare la Strong Authentication per carnet assegni , bancomat e bonifici."},{"text":"salve non riesco a firmare il contratto om line con l 'otp  mi da errore"},{"text":"buon giorno vorrei cambiare il numero del telefono dove ricevere messaggi e  conferme prelievi e pagamentiù"},{"text":"Buongiorno il mio documento d'identità risulta scaduto e questo non mi permette di operare . cosa devo fare?"},{"text":"la contatto perchè non riesco ad accedere al mio conto che banca​"},{"text":"Buongiorno, gli alert per Prelievo da ATM-Cardless e per Inserimento Bonifico da Conto Corrente sono gratuiti anche con soglia inferiore a 50€?"},{"text":"buongiorno come genero il codice per confermare il bonifico?"},{"text":"voglio modificare il numero d itelefono dle mio conto ex micos"},{"text":"ho mutuo ex micos e voglio modificare l' indirizzo"},{"text":"come posso modificare i miei dati"},{"text":"buongiorno volevo chiedervi come mai non mi appaiono piu le notifiche della mia app quando effettuo prelievi"},{"text":"Buona sera ho appena ricevuto il pin della carta del conto tascabile e per attivarla mi dice di effettuare il reset della smart app. Il problema e' che il sito non mi permette di effettuare il reset della smart app"},{"text":"vorrei attivare gli alert sulla carta"},{"text":"buongiorno non riesco a resettare  strong autentificazione"},{"text":"Buongiorno  ho cambiato cellulare e ho bisogno di fare il reset dello smart app"},{"text":"Sto facendo un bonifico, ma non mi viene inviata la otp anche se l'ho richiesta con reinvia sms"},{"text":"Buongiorno Camilla. non riesco ad effettuare un bonifico . Mi chiede l'OTP ma dal mio cell. non appare niente"},{"text":"Buongiorno, non posso pagare un mav perche' non ricevo sms con cod.otp"},{"text":"Ciao  ho bisogno di inviare copia della carta di identità"},{"text":"buongiorno  ho cambiato smartphone e devo fare il reset smart app  il problema è che ho il documento scaduto e il sito mi dice di mettermi in contatto con voi"},{"text":"buon giorno   ho cambiato numero di cell . come posso fare con la app?"},{"text":"Buongiorno  non riesco ad operare tramite app per una anomalia che non ho capito. Tramite sito sto quindi cercando di effettuare un bonifico  sul mio c/c ordinario in Banca Carife ma mi.chiede l'otto generate  Otp generata da app....cos'e'?"},{"text":"SALVE FRANCESCA  DEVO SBLOCCARE STRONG AUTEN"},{"text":"buon giorno non mi ricordo di mio otp come si fa recuperare"},{"text":"Buonasera  ho inserito pre 3 volte il n sbagliato del documento per il reset"},{"text":"buonasera  pur inserendo OTP creata da app ho questo errore"},{"text":"buongiorno  ho appena firmato ed aperto un conto con voi.. ma nell'accedere all'area clienti mi chiede il codice di accesso che io non ho"},{"text":"Buongiorno ho dovuto la smart app ma nion ho più la matrice con i codici come posso fare resettare"},{"text":"non riesco a concludere un bonifico  metto la otp"},{"text":"Buongiorno  ho  cambiato cellulare e non riesco a fare delle operazioni"},{"text":"Buongiorno  ho attivato la smart app  ma per qualsiasi operazione il sistema mi chiede nuovamente di attivarla"},{"text":"Buongiorno Emanuele  ho appena effettuato un pagamento online e mi è stata inviata la OTP via SMS"},{"text":"Ciao sto cercando di visualizzare il mio estratto conto ma mi chiede il codice OTP dove lo recupero"},{"text":"strong authentication bloccata  perche?"},{"text":"buonasera ho fatto richiesta settimana  scorsa per azzerare l'otp e per cambiare"},{"text":"salve da un po non mi fa inserire l otp dal pc per effettuare pagamenti"},{"text":"COME FACCIO A CAMBIARE CODICE CLIENTE O CODICE DI ACCESSO?"},{"text":"voglio sbloccare la sron"},{"text":"Che cos'è il codice di accesso?"},{"text":"Ciao Valentina ho aperto un conto chebanca digital presso una filiale quando provo ad eccedere all'area clienti mi segnala che il mio codice non è attivo"},{"text":"non riesco ad accedere all'homebanking"},{"text":"salve vorrei richiedere il telepass ma non riesco a cambiare l'indirizzo di spedizione puo aiutarmi"},{"text":"Buongiorno non posso accedere all'email con cui ho aperto il conto vorrei cambiarlo con l'email che uso ora  solo che nel pannello non me la fa cambiare"},{"text":"SALVE Devo pagare un f24 ma il sistema mi dice che i codici non sono corretti."},{"text":"salve vorrei sapere come posso recuperare la battaglia navale perch√® non la trovo e  mi serve per richiedere una giacenza media del mio conto corrente  mi puo aiutare perch√É¬® mi serve con massima urgenza"},{"text":"buongiorno il mio smartphone non funziona pi√π e ora che sto facendo un giroconto non so come fare con otp  ci sono metodi alternativi?"},{"text":"salve  ho fatto richiesta di apertura conto cointestato  mi avete richiamato in quanto la patente non √® leggibile  e mi avete detto che mi avreste mandato un link per poterne ricaricare una foto  ma nella mail che ho ricevuto non c'√® nessun link"},{"text":"salve  io mi trovo in Libano e ho bisogno di attivare la  smart app per poter scaricare i dati relativi all ISEE"},{"text":"che cos'è il pin personale"},{"text":"non mi funzion lapp"},{"text":"non accedo all'app"},{"text":"voglio cambiare il numero"},{"text":"salve è possibile modificare le condizioni di alert"},{"text":"Ciao Laura, devo fare il reset dell'app CheBanca, in quanto la avevo installata su un precedente cellulare. Potresti aiutarmi?"},{"text":"non riesco ad attivare la mia carta di debito come mai  mi dice attivare strong authentication ma non ci riesco"},{"text":"NON RICEVO GLI SMS PER FARE BONIFICO  C'è NESSUNO?"},{"text":"Buongiorno devo effettuare reset"},{"text":"buonasera Giovanni  sto cercando di inviare il pdf del mio documento d'identità tramite la sezione contattaci"},{"text":"buonasera ho un problema per scaricare l'ISEE dovuto alla  OTP"},{"text":"CIAO. NON RIESCO ATTIVARE SMART APP"},{"text":"non è stato generato l'opt  ho effettuato per tre volte la richiesta ma niente"},{"text":"mi hannor ubato il cellulare e ora ho un nuovo cellulare  sto cercando di resettare la smart app per fare un bonifico molto urgente"},{"text":"buon giorno mi chiede il codice top per acquisto titoli  otp"},{"text":"SALVE STO PROVANDO A CARICARE I DOCUMENTI PER APRIRE UN CONTO ONLINE MA NON RIESCO A CARICARLI COME POSSO FARE?"},{"text":"ho resetato tel. e adesso non mi scarica piu aplicatia che banca  ho chemato servizio clienti e mia resetato generatore"},{"text":"COS'è LA MATRICE DISPOSITIVA"},{"text":"Salve, quando desidero effettuare un pagamento online con la carta tascabile, non viene generato il codice OTP per tanto non riesco ad effettuare nessun acquisto"},{"text":"salve, volevo fare una ricarica wind ma non mi arriva il codice nel telefonino  forse perchè ho cambiato gestorenel mio telefono"},{"text":"Buongiorno, come posso cambiare numero di telefono collegato al mio account"},{"text":"Salve, mi chiamo Ricardo Merendi - Ravenna- sabato ho completato la procedura di apertura di un conto deposito, ma ancora non ho ricevuto il codice di accesso. Dato che il 31.05 scade la promozione, o ricevo il codice entro domani mattina, oppure non se ne farà niente"},{"text":"salve  ho la necessità di effettuare dei pagamenti mav e mi chiede il cod dall'app ma ho il tel ko. come posso procedere?"},{"text":"Buongiorno  Ho appena eseguito una richiesta di carta credito online ma la mia mail depositata presso la vostra banca è estinta le comunico la mia nuova mail.​"},{"text":"Buongiorno non riesco a modificare l’indirizzo di spedizione nel richiedere la nuova carta di credito.​"},{"text":"non ho ricevuto nessuna comunicazione in seguito ad acquisti superiori ai 5000 euro come previsto nel mio profilo"},{"text":"vorrei segnalare che sabato 13/01 ho effettuato 2 movimenti con carta di credito di importo superiore a 50 euro ma di non aver ricevuto l'SMS"},{"text":"Perché si blocca sempre la Smart app.?  Il mio documento dice che non è valido..... Ma non è vero"},{"text":"Salve una domanda quando prelevo soldi da bancomat mi arriva il messaggio?"},{"text":"Buongiorno non ricevo piu i messaggi delle operazioni dal conto e adesso sto impostando il pagamento e il web mi dice di inserire la OTP di 6 cifre che pero non arriva che faccio? Paolo  email  tenetech1@gmail.com"},{"text":"ho bloccato la strong authentication e non posso entrare a stampare la giacenza media x isee... come posso fare?"},{"text":"non riesco a fare un pagamento mi dice codici errati"},{"text":"Buongiorno  Non riesco a cambiare indirizzo di corrispondenza sul mio conto tascabile"},{"text":"buongiorno sto provando a fare un giroconto dal mio conto corrente al conto deposito entrambi intestati a me  senza riuscirci perchè inserisco i dati che trovo nel codice dispositivo e non vanno"},{"text":"non mi arrivano gli sms x un bonifico, forse perchè o cambiato 10gg fà il gestore? mantenendo lo stesso numero"},{"text":"Buongiorno  vorrei cambiare i miei alert"},{"text":"BUONGIORNO , NON TROVO PI? LE CARTE ESECUTIVE CON I CODICI MIEI E DI MIA MOGLIE , COSA POSSO FARE"},{"text":"Salve dovrei aggiornare la mia carta di identità volevo capire come inserire quella nuova."},{"text":"HO MESSO COD FISCALE E NUMERO CARTA IDENTITA  HO FATTO REINVIA SMS MA NON MANDA NIENTE"},{"text":"salve, volevo sapere se era possibile ricevere il messaggio sms quando si utilizza carta di credito e bancomat."},{"text":"Buongiorno sono Ronchi Simona, desideravo sapere se è attivo il servizio sms relativo alla movimentazione della carta prepagata a me intestata, se così fosse vorrei disattivarlo."},{"text":"buongiorno  Devo attivare la carta bancomat. Ho attivato il servizio basic sms.devo per forza attivare anche la app visto che non ho abbastanza spazio sul telefono ?"},{"text":"salve  il vostro sistema mi richiede il luogo di rilascio del passaporto"},{"text":"Buonasera, mi è stata chiesta a mezzo telefono ed a seguito di richiesta carnet assegni, un documento di riconoscimento valido. come faccio ad invialo grazie"},{"text":"TO TENTANDO DI CARICARI I MIEI DOCUMENTI PER L'APERTURA DEL CONTO"},{"text":"Vorrei ricevere una comunicazione ogni volta che effettuo un pagamento"},{"text":"buongiorno vorrei caricare i documenti per aprire il conto"},{"text":"voglio eliminare i messaggi"},{"text":"MI FA SBLOCCARE L'AUTENTICATION STRONG PER PORE FARE UN BONIFICO"}]},{"intent":"General_Insults","examples":[{"text":"vaffanculo"},{"text":"fuck you"},{"text":"fai cagare"},{"text":"Sei scemo."},{"text":"mi prendi in giro stronzo?"},{"text":"stronzo"},{"text":"sei un trimone"},{"text":"Che stupido!"},{"text":"sei un rincoglionito"},{"text":"cazzo"},{"text":"Fottiti!"},{"text":"sei una merda"},{"text":"ti maledico"},{"text":"maledetto"},{"text":"tu sei pazzo"},{"text":"suca"},{"text":"non sei capace"},{"text":"Stronzo!"},{"text":"fuckkkk"},{"text":"merda"},{"text":"Vaffanculo!"},{"text":"Ti odio."},{"text":"porco giuda"},{"text":"shit"},{"text":"stupido"},{"text":"fai schifo"},{"text":"porco dio"},{"text":"devi fotterti proprio"},{"text":"porca la madonna"},{"text":"coglione"},{"text":"Mascalzone!"},{"text":"pirla"},{"text":"mi fai schifo"},{"text":"Non farmi incazzare!"},{"text":"Va a cagare!"}]},{"intent":"General_About_You","examples":[{"text":"sei fidanzato"},{"text":"quando sei nato?"},{"text":"puoi scoprire la mia ubicazione watson"},{"text":"di che religione sei?"},{"text":"che dici"},{"text":"qual'è la tua età"},{"text":"ma tu mi ami?"},{"text":"Cosa provi parlando con me?"},{"text":"ti sono mancato?"},{"text":"Vorrei sapere come creare un chat bot"},{"text":"Su quale sistema operativo è il bot?"},{"text":"Cosa ti piace?"},{"text":"ma chi siete"},{"text":"Sei un rappresentante ufficiale della conversazione?"},{"text":"Dimmi tre cose di te."},{"text":"di che segno sei?"},{"text":"Ho bisogno di informazioni sul prezzo di Watson"},{"text":"E per quel che riguarda te? Cosa si dice?"},{"text":"Chi è tuo padre?"},{"text":"Sei una dashboard"},{"text":"dimmi di te"},{"text":"Hai una sorella o un fratello?"},{"text":"parliamo di te"},{"text":"Informazioni tecniche su agente virtuale watson"},{"text":"Ti piace Siri?"},{"text":"quanti anni hai?"},{"text":"sei gay?"},{"text":"Diventiamo amici?"},{"text":"sei uomo o donna"}]},{"intent":"bonifico","examples":[{"text":"HO BISOGNO DI CAPIRE COME MAI NIìON RIESCO AD EMETTERE BONIFICO SWIFT  e tutta la giornata che sto cercando di capire il problema con voi ma risultati pari a zero"},{"text":"posso salvare un beneficiario che uso spesso"},{"text":"Buongiorno ho necessità di assistenza per un bonifico che risulta disguidato e non pervenuto nel mio conto  è stato effettuato in data 29/05/18 ruf 0707000002175913 da credit ocooperativo romagnolo di cesena di Eur 5.000 putroppo come iban è stato indicato il mio conto deposito e non conto corrent"},{"text":"Ho una domanda ma se uso il servizio trasloco conto e decido di trasferire il saldo sul nuovo conto chebanca! e chiudere il mio vecchio conto nella vecchia banca che avevo. se per caso mi dovesse arrivare un bonifico sul mio vecchio conto dell'altra banca, sai se tale bonifico verrà trasferito sul mio nuovo conto che banca!  ?"},{"text":"Ho effettuato un pagamento per ristrutturazione edilizia e avrei bisogno di assistenza perche la data inserita di fatturazione è errata."},{"text":"salve  devo ricevere un bonifico all'estero"},{"text":"vorrei disdire bonificpo"},{"text":"ho ricevuto rimesse inferiori rispetto all'ordine"},{"text":"Buona sera, vorrei gentilmente capire se ci siano problemi con la disposizione di bonifico RIF"},{"text":"HO IMPOSTATO UN BONIFICO RICORRENTE MA NON LO VEDO TRA GLI STORICI  nè tra i ricorrenti"},{"text":"buinasera  volevo sapere come mai un bonifico fatto stamane con data esecuzione 17/01/2017 appaia ancora come prenotato"},{"text":"vorrei fare un binifico tramite app"},{"text":"Buongiorno, vorrei aggiungere alla rubrica beneficiari dei miei bonifici l'IBAN del conto CheBanca di cui mia moglie ed io siamo cointestatari, ma al momento del salvataggio dei dati il sistema mi suggerisce un errore. L'identificativo per il supporto è WzSvBwraCgsAAJRPz6EAAAHh il 28/06/2018 alle 11"},{"text":"Buongiorno. Ho effettuato un bonifico in data 13/01 ma non risulta ancora accreditato."},{"text":"Bongiorno vorrei fare un bonifico sul conto mio ma non trovo il BIC. Grazie mille"},{"text":"Salve francesca  Ho bisogno di ricevere un trasferimento dall'estero"},{"text":"mi hanno fatto per errore un bonifico su un iban di un conto che ho chiuso"},{"text":"4 bonifici sono tornati indietro nonostante codice iban esatto"},{"text":"Buongiono Daniela  posso ricevere un bonifico in sterline sul mio conto italiano?"},{"text":"Vorrei sapere i costi dei bonifici del conto deposito business"},{"text":"buongiorno  i bonifici in uscita da conto deposito sono solo possibili verso conti d'appoggio pari intestazione"},{"text":"non riesoc a fare un bonfco"},{"text":"SALVE BUONGIORNO VOLEVO CHIEDERE UN AIUTO STO CERCANDO UN BONIFICO FATTO NEL 2018 INIZI AD AXA UNA ASSICURAZIONE"},{"text":"HO BISOGNO DI FARE UN BONIFICO MA NON RIESCO A FARLO"},{"text":"salve ho appena eseguito due bonifici internazioni a favore dello stesso beneficiario uno dei due era errato ed è stato interrotto usando la funzione dedicata \"\"revoca\"\" in storico bonifici in effetti ora non compare più nella lista dello storico bonifico  volevo conferma che sia effettivamente stato bloccato e non mi venga scalato l'importo \""},{"text":"salve  siccome mi devono inviare un bonifico dal estero   le volevo chiedere se riesce ad aiutarmi un secondo a compilare i dati"},{"text":"Possibile che non sia andato a buon termine il bonifico?  Grazxie per l'aiuto"},{"text":"buona sera  cortesemente vorrei sapere dove posso vede il bonifico che ho inserito poco fa il quale verrà messo in pagamento a fine mese"},{"text":"Ho appena fatto un bonifico urgente. Vorrei annullarlo visto il costo"},{"text":"buonasera, sarei interessata ad aprire un conto corrente digital cointestato.  avrei alcune domande da farle, ovvero cosa significa bonifici urgenti e a quanto ammonta la massimaleper il bonifico gratuito?"},{"text":"quanti giorni ci vogliono per poter rendere accreditatao un bonifico ad altra banca?  se faccio ora un bonifico ad altro conto quanti giorni ci vogliono perchè sia accreditato?"},{"text":"Buongiorno  un paio di ore fa ho eseguito due bonifici urgenti. Nella compilarli non ho trovato l'opzione eseguiti per conto di.., che poi in realtà è mia moglie cointestataria del conto"},{"text":"buongiorno vorrei sapere come mai il mio bonifico di 550euro effettuato il 27/12 non è ancora arrivato  bonifico su questo conto"},{"text":"salve un'info  se mi hanno fatto un bonifico iei dopo le 17 c'è speranza che arrivi oggi?"},{"text":"salve emanuele buongiorno gradirei conoscere come aggiungere beneficiari  debbo fare un bonifico ad un beneficiario non presente nella lista...come posso fare per aggiungerlo?"},{"text":"Buongiorno  il bonifico effettuato ieri con CRO 1801150851548515480160483870IT61529 risulta non essere ancora arrivato. E' possibile fare una verifica?"},{"text":"il giorno 13/01 ho fatto un bonifico mav di 60 euro a Manager Italia ma non trovo riscontro nella situazione del mio conto"},{"text":"buongiorno  ieri ho effettuato un bonifico con valuta in data di oggi  ho notato che lo status è ancora prenotato  quanto tempo ci vorrà affinché venga effettivamente processato?"},{"text":"NON RIESCO A CONCLUDERE UN BONIFICO"},{"text":"Buongiorno. Vorrei sapere se è possibile fare bonifici (online) a scadenza mensile  importo 1400 euro su un conto prvato RUSSO  causale affitto alloggio a Tbilisi/Georgia  senza problemi. Se sì come si fa a indicare che gli eventuali costi del bnifico devono essere a carico del beneficiario?"},{"text":"Ciao Tiziana. E' l aprima volta che faccio un bonifico da quando ho scaricato la app. Dato che devo farlo per agevolazioni fiscali lo sto facendo dal PC perchè dalla app m isembra non sia possibile."},{"text":"Salve le scrivo perchè avrei bisogno di aiuto per effettuare un bonifico su conto estero dal mio conto tascabile"},{"text":"buongiorno  sto cercando di eseguire un bonifico dall'internet bancking"},{"text":"Buongiorno  ho efffettuato un bonifico urgente due ore fa circa ma non ho ancora ricevuto l accredito  puo verificare se tutto in ordine per favore"},{"text":"Buongiorno, ho visto che mi è stato annullato un bonifico che avevo fatto il 30 aprile. Volevo sapere qual'era l'errore. Il conto di accredito √® un libretto postale ma mi era stato detto che aveva un iban per la ricezione di bonifici"},{"text":"non sono riuscito a fare un bonifico per una polizza assicuratica  mi da questo codice di errore"},{"text":"salve buon giorno vorrei sapere quanto tempo impiega ad arrivare un bonifico"},{"text":"ciao devo modificare il beneficiario e l'iban  il bonifico è a pagamento?"},{"text":"Ciao Andrea  devo fare un bonifico a Lisbona, basta fare con il SEPA o devo per forza  usare il swift?"},{"text":"dal cellulare mi risulta di aver effettuato un bonifico ricorrente. penso sia un doppione. come faccio ad eliminarne uno?b  o meglio come annullare l'ultimo fatto"},{"text":"Ho appena fatto un bonifico urgente. Vorrei annullarlo visto il costo  ma non riesco. come si fa?Grazie"},{"text":"Buongiorno  vorrei effettuare un bonifico ma non riesco ad inserire un nuovo beneficiario nonostante io l'abbia inserito nella rubrica"},{"text":"comesi aggiunge un contatto in rubrica"},{"text":"buona sera mi sono accorta di aver fatto un bonifico alle coordinate errate  è possiibole richiamrlo?"},{"text":"buongiorno devo fare un bonifico per una ditta tedesca  ho l'iban e lo swift code, devo selezionare bonifico sepa o swift? perchè se seleziono swift non mi da da inserire il destinatario. Cosa devo fare? grazie"},{"text":"Nella lista dei movimenti risulta lo stesso bonifco due volte."},{"text":"Buongiorno Camilla, volevo sapere se i bonifici nel circuito SEPA sono gratuiti con il conto digital."},{"text":"Buongiorno  sto cercando di effettuare un bonifico"},{"text":"Buonasera, ho appena fatto un bonifico sbagliato, posso annullarlo?"},{"text":"salve  vi o inviato ora tramite email copia del bonifico x riconoscimento"},{"text":"buongiorno mi occore via mail modulo bonifico permanente prima possible  valentina.bozzelli@gmail.com"},{"text":"Buongiorno  avrei la necessità di capire dove è finito questo bonifico"},{"text":"Buongiorno, devono farmi un bonifico da paese extra euro e mi dicono che la loro banca chiede (oltre l'IBAN) anche il nome della banca e indirizzo. Devo dare anche il BIC?"},{"text":"Buongiorno Daniele  domanda molto semplice....cheBanca offre la possiiblità di fare bonifici esteri oniline ?"},{"text":"Buongiorno, come faccio ad eliminare o modificare i contatti nei bonifici?"},{"text":"sono 2 volte che mi torna indietro un bonifico e bisogna capire perchè  è urgente devo pagare l'affitto"},{"text":"salve  ho fatto un bonifico alcuni giorni fa oggi mi è stata ri accreditata la cifra del bonifico con questa dicitura AC01 INCORRECT ACCOUNT NUMBERson, ho controllato, l'iban è corretto."},{"text":"buona sera, ieri pomriggio , mia mamma ha effettuato un bonifico a mio favore, utilizzando purtroppo il vecchio IBAN attivo fino al 28 maggio 2017. Cosa succedera' adesso, quale è ora la procedura che effettuerete?"},{"text":"Buonasera, dovrei fare un bonifico dal mio conto deposito ad altro conto in altra banca, ma non riesco a a capire deve e come inserire i dati iban ecc. ecc."},{"text":"ho bisogno di controllare se un bonifico di 400 euro è stato addebitato"},{"text":"Avrei necessità di controllare se tra il 30/11/2017 ad oggi  è entrato un bonifico di € 3000,00"},{"text":"cosa significa aba routing?"},{"text":"salve volevo sapere come si effettua un bonifico con il conto"},{"text":"come faccio a effettuare un bonfiico dall estero?"},{"text":"devo fare un bonifcoc"},{"text":"SALVE  HO INSERITO 2 ORE FA 2 NUOVI IBAN X FARE 2 BONIFICI"},{"text":"Ciao Benedetto! Ho fatto un bonifico ieri che non avrei dovuto fare..."},{"text":"Buonasera, avrei un'informazione da chiedere. Mi sono stati fatti due bonifici bancari sul mio vecchio iban (sempre che banca), ma ovviamente quel conto è cessato. Come posso avere i soldi che mi sono stati accreditati?"},{"text":"Buonasera Camilla ho appena fatto erroneamente due bonifici è possibile annullarli ?"},{"text":"Ciao Tarquinia, non so se mi può aiutare, le spiego  Ho un problema con la ricezione di un bonifico da parte di un vostro cliente, dice che ha sbagliato due volte a mandarmi il bonifico perchè nell’intestatario metteva il mio nome attaccato, poi martedì ha detto che è venuto in banca e voi mi avreste mandato una mail con i dati dell’effettuato bonifico ma non ho ricevuto nè mail nè il bonifico"},{"text":"buongiorno sto provando ad effettuare bonifico on line ma non me lo fa effettuare,un sua collega mi ha consigliato di cambiare browser,lho fatto ho provato anche sul cellulare con la app e con i browser del cellulare ma niente"},{"text":"Buongiorno  dovrei fare un bonifico verso un paese extraue e vorrei sapere se possibile quali sono i costi per commissioni per me e se anche il ricevente pagherà delle commissioni."},{"text":"buongiorno Camilla, sul mio storico bonifici ho 2 bonifici per il 5 aprile, uno è in stato prenotato (revocabile) l'altro in sytato \"\"Non eseguito\"\" (non revocabile/cancellabile). il secondo (non eseguito) suppongo non andrà a buon fine, conferma?\""},{"text":"quanto tempo ci vuole per fare un versamento di un bonifico?"},{"text":"Buonasera.  Vorrei mi aiutasse a eseguire un bonifico per agevolazioni fiscali"},{"text":"bonific"},{"text":"non riesco ad effettuare bonifici e operazioni  Wl46FgraCgsAAJRrka8AAABi"},{"text":"Salve  volevevo chiederle un'informazione. Aprendo un conto su cheBanca e' possibile ricevere bonifici dall'estero in dollari?"},{"text":"vorrei conoscere i costi dei bonnnnfici"},{"text":"Salve Ramona  sono il sig. Cofano . Ogni mese parte un bonifico per la sig.ra Asciolla nostra proprietaria di casa. Purtroppo non vedo che il bonifico di euro 1.331.00 . Mi può aiutare ?"},{"text":"buongiorno, ho difficoltà nel fare un bonifico straniero, in Cina. Premetto che ho già fatto l'integrazione contrattuale e quindi il servizio swift è gia attivo"},{"text":"Buongiorno  sto aprendo un conto digital e durante la procedura avevo selezionato il riconoscimento automatico verso il mio attuale conto  ma essendo una prepagata con iban e non un vero conto  non è possibile. Devo quindo procedere con un bonifico. Se ho capito bene devo fare un bonifico dalla mia carta verso l'iban del mio conto con voi non ancora aperto. E' corretto?"},{"text":"salve, buona sera, cerco di fare un bonifico e mi da questo messaggio Si è verificato un errore durante l'esecuzione dell'operazione. Per maggiori informazioni contatta il Servizio Clienti.  Identificativo per il supporto"},{"text":"Salve, ieri ho effettuato un bonifico a Maria Mallia pagando l'urgenza. Il destinatario non ha ancora ricevuto il denaro. Come mai? se era così non pagavo l'urgenza"},{"text":"Buongiorno signora Anna  Volevo sapere come mai non ho ancora ricevuto un bonifico di euro 300 che mi sarebbe dovuto arrivare martedì"},{"text":"Buongiorno scusate gentilmente mi controllate se vedete il bonifico di 121 euro a nome di pisante livia  Emesso il 25"},{"text":"buongiorno, ho un conto deposito e devo fare un bonifico per l'acquisto di una casa da 1450000 euro  scusi 145 mila euro"},{"text":"Ho fatto un bonifico vnerdi mattina, quando vedrò l'importo disponibile per l'investimento?  ?"},{"text":"Buongiorno Gent. Roberta, avre necessità di due diverse informazioni  La prima riguarda a Bonifico online verso Paese extra Comunitario dove la Banca del beneficiario non dispone del normale IBAN ma bensi' di due dicersci codici SWIF il primo della Banca corrispondente in Germania, il secondo corrispondente alla Banca del beneficiario. Quale dei due devo usare?"},{"text":"buongiorno  sto aspettando un bonifico e volevo sapere se è possibile verificare se è in entrata sul conto..."},{"text":"Salve volevo effettuare il bonifico per attivare il conto tascabile a favorevole di eduard daniel lorent ma mi da un errore con codice  Wl5WLQraCgwAAKuUjFMAAAJg Codice errore"},{"text":"NON RIESCO A SPEDIRE UN BONIFICO...."},{"text":"non riesco ad effettuare un bonifico dice che c'è un errore di contatarvi"},{"text":"Buonasera  non riesco a effettuare bonifici"},{"text":"buongiorno ,questo mese ho visto che non è stto fatto il bonifico in automatico come tutti i mesi.questo perche non avevo la completa disponibilita.oggi il tutto si e sistemato ma vorrei sapere se che banca puo chiedere un'altro tentativo di bonifico a unicret grazie"},{"text":"Buonasera NON RIESCO A CONCLUDERE UN BONIFICO"},{"text":"Buongiorno Emanuele  posso ricevere un bonifico dall'inghilterra sul mio conto corrente?"},{"text":"Salve  Vorrei sapere se ho un problema con il mio conto poiché ho disposto dei bonifici e non sono stati eseguiti pur avendo i fondi"},{"text":"buongiorno sto tentando di fare un bonifico continuativo dal mio conto ma esce sempre un errore  Identificativo per il supporto WmtBSwraCgwAAILEVpAAAAG@ il 26/01/2018 alle 1555"},{"text":"Salve, vorrei avere una info possibilmente.  Io ho impostato un bonifico mensile fisso di 100 euro dal mio conto corrente al mio conto deposito"},{"text":"Posso modificare causale bonifico effettuato qualche minuto fa?"},{"text":"buongiorno  voglio fare un bonifico urgente nell app c è la voce relativa ma non riesco a"},{"text":"buongiorno mi chiamo Stefano Ragone e sono titolare del cc 70797508. Su questo conto è presente un bonifico ricorrente, che a me non serve più da mesi ormai, che per problemi tecnici non è stato possibile revocare."},{"text":"buongiorno, vorrei sapere se fosse possibile attraverso il numero di cro di un bonifico a mio favore effettuato venerdì vedere se è presente in arrivo oppure non c'è nulla, le posso copiare qua il cro?  grazie"},{"text":"buongiorno  volevo sapere quando era previsto il bonifico...come dicevo in altre comunicazioni ho bisogno"}]}],"entities":[{"entity":"assegno","values":[{"type":"synonyms","value":"assegno circolare","synonyms":["ass. circolare","ass circolare","assegni circolari","a. circolare","circolare"]},{"type":"synonyms","value":"assegno","synonyms":["assegni","assigni","assigno","asegno","assegnio"]},{"type":"synonyms","value":"carnet assegni","synonyms":["libretto degli assegni","libretto assegni","libretti assegno"]}],"fuzzy_match":true},{"entity":"carta_altro","values":[{"type":"synonyms","value":"Carta da Gioco","synonyms":["carte storiche","carta storica","carte etniche","carta etnica","carte archeologiche","carta archeologica","carte nautiche","carta nautica","carte geofisiche","carta geofisica","carta politica","carte politiche","carta corografica","carta topografica","carte topografiche","cartine geografiche","cartina geografica","imbrogliare le carte","carte in tavola","giocare a carte scoperte","carte da poker","giocare a carte","un pezzo di carta","le carte in regola","carta strumentale","carta verde","carte verdi","carta di immatricolazione","carta dicircolazione","carta atlantica","carta costituzionale","menu alla carta","carte da gioco","carta da gioco","castello di carta","castelli di carta","casa di carta","case di carta","carta protocollo","carte protocolli","carta da bollo","carta bollata","carte bollate","carta carbone","carta vetrata","carte vetrate","carta smerigliata","cartesmerigliate","carta velina","carte veline","carta metallizzata","carte metallizzate","carta per valori","carta assorbente","carte assorbenti","carte patinate","carta patinata","carta satinata","carta satinate","carta da stampa","fibra della carta","carta per la stampante","carta per la fotocopiatrice","papiro","magna carta","carta oleata","carta plastificata","carta straccia","carta da parati","carta d'imbarco","marcocarta","gioco l'ultima carta","rischio l'ultima carta","carte linguistiche","carta linguistica","cartuccia","cartucce","cartone","carte cartonate","carta cartonata","cartoni","cartella","cartelle","cartaccia","cartacce","cartina","cartine","carta lunare","carte lunari","carte celesti","carta celeste","carte stradali","carta stradale"]}]},{"entity":"dati_conto","values":[{"type":"synonyms","value":"cin","synonyms":[]},{"type":"synonyms","value":"bic","synonyms":[]},{"type":"synonyms","value":"SWIFT","synonyms":[]},{"type":"synonyms","value":"iban","synonyms":[]}],"fuzzy_match":true},{"entity":"luogo","values":[{"type":"synonyms","value":"europa","synonyms":["ue","europa","Austria","Belgio","Bulgaria","Cipro","Croazia","Danimarca","Estonia","Finlandia","Francia","Germania","Grecia","Irlanda","Ungheria","Lettonia","Lituania","Lussemburgo","Malta","PaesiBassi","Polonia","Portogallo","RepubblicaCeca","Romania","Slovacchia","Slovenia","Spagna","Svezia"]},{"type":"synonyms","value":"italia","synonyms":["ita","it","italy"]},{"type":"synonyms","value":"estero","synonyms":["allestero","all'estero","estero","fuori dall'europa","non europei","non europeo","Albania","ALGERIA","Andorra","ANGOLA","ANGUILLA","ANTARTIDE FRANCESE","ANTIGUA/BARBUDA","ANTILLE OLANDESI","ARABIA SAUDITA","ARCIPELAGO DI COOK","ARGENTINA","Armenia","ARUBA","ASCENSION","AUSTRALIA","Azerbaigian","BAHAMA","BAHREIN","BANGLADESH","BARBADOS","BELIZE","BENIN","BERMUDE","BHUTAN","Bielorussia","BOLIVIA","Bosnia-Erzegovina","BOTSWANA","BRASILE","BRUNEI","BURKINA FASO","BURUNDI","CAMBOGIA","CAMERUN","CANADA","CAYMAN","CENTRAFRICA","CIAD","CILE","CINA","CITTA' DEL VATICANO","COLOMBIA","COMORE","COREA DEL NORD","COREA DEL SUD","COSTAD'AVORIO","COSTARICA","CUBA","DOMINICA","ECUADOR","EGITTO","EMIRATI ARABI UNITI","ERITREA","ETIOPIA","Ex-Repubblica jugoslava di Macedonia","FILIPPINE","GABON","GAMBIA","Georgia","GHANA","GIAMAICA","GIAPPONE","GIBILTERRA","GIBUTI","GIORDANIA","GRAN BRETAGNA","GRENADA","GROENLANDIA","GUADALUPA","GUAM","GUATEMALA","GUIANA","GUIANA FRANCESE","GUINEAEQUATORIALE","GUINEA-BISSAU","HAITI","HONDURAS","HONG KONG","INDIA","INDONESIA","IRAN","IRAQ","Islanda","ISOLA DI NORFOLK","ISOLE CHRISTMAS","ISOLE COCOS","ISOLE FAEROER","ISOLE FALKLAND","ISOLE FIGI","ISOLE MARIANNE","ISOLE MARSHALL","ISOLE MINORI(USA)","ISOLE PALAU","ISOLE SALOMONE","ISOLETOKELAU","ISOLEVERGINI(BRIT","ISOLEVERGINI(USA)","ISRAELE","KAZAKISTAN","KENYA","KIRGHIZISTAN","KIRIBATI","KOSOVO","KUWAIT","LAOS","LESOTHO","LIBANO","LIBERIA","LIBIA","Liechtenstein","LUSSEMBURGO","MACAO","MACEDONIA","MADAGASCAR","MALAISIA","MALAWI","MALDIVE","MALI","MAROCCO","MARTINICA","MAURITANIA","MAURIZIO","MAYOTTE","MESSICO","Moldavia","Monaco","MONGOLIA","MONTECARLO","Montenegro","MONTSERRAT","MOZAMBICO","MYANMAR(UNIONE)","NAMIBIA","NAURU","NEPAL","NICARAGUA","NIGER","NIGERIA","Norvegia","NUOVA CALEDONIA","NUOVAZELANDA","OLANDA","OMAN","PAKISTAN","PANAMA","PAPUA-NUOVAGUINEA","PARAGUAY","PERU'","PITCAIRN","POLINESIA FRANCESE","PORTORICO","QATAR","REP DEMOCRATICA DEL CONGO","REPUBBLICA DELCONG","REPUBBLICA DI GUINE","REPUBBLICA DOMINICA","REPUBBLICA SLOVACCA","REUNION","RUANDA","Russia","SAINT VINCENT EGRE","SAINT-PIERRE ET MIQ","SALVADOR","SAMOA(USA)","SAMOA OCCIDENTALI","SAN CRISTOFOROENE","SanMarino","SANTA LUCIA","SAOTOME' E PRINCIPE","SENEGAL","Serbia","SEYCHELLES","SIERRALEONE","SINGAPORE","SIRIA","SOMALIA","SRILANKA","STATI UNITI D'AMERICA","SUDAFRICA","SUDAN","SURINAME","Svizzera","SWAZILAND","TAGISKISTAN","TAILANDIA","TAIWAN","TANZANIA","TIMORORIENTALE","TOGO","TONGA","TRINIDADETOBAGO","TUNISIA","Turchia","TURKMENISTAN","TURKSECAICOS","TUVALU","Ucraina","UGANDA","UK","URUGUAY","UZBEKISTAN","VANUATU","VENEZUELA","VIETNAM","WALLISEFUTUNA","ZAIRE","ZAMBIA","ZIMBABWE"]}],"fuzzy_match":true},{"entity":"titoli","values":[{"type":"synonyms","value":"titolo","synonyms":["dossier titoli","conto titoli","titoli"]},{"type":"synonyms","value":"cedola","synonyms":["cedole"]},{"type":"synonyms","value":"collocamento","synonyms":["colocamenti"]},{"type":"synonyms","value":"ordini di acquisto","synonyms":["ordine di acquisto"]},{"type":"synonyms","value":"azioni","synonyms":["azione","stock"]},{"type":"synonyms","value":"borsa","synonyms":["borsa italiana","borsa di milano"]},{"type":"synonyms","value":"mercati","synonyms":["mercati azionari","mercato azionario"]},{"type":"synonyms","value":"pac","synonyms":["piani di accumulo","piani di accumulo capitale","piano di accumulo"]},{"type":"synonyms","value":"investimento","synonyms":["investimenti"]},{"type":"synonyms","value":"ETF","synonyms":[]},{"type":"synonyms","value":"obbligazione","synonyms":["obbligazioni","obligazione"]},{"type":"synonyms","value":"btp","synonyms":["titoli di stato","buoni del tesoro"]},{"type":"synonyms","value":"MIFID","synonyms":["MFID","profilo di rischio","profili di rischio"]},{"type":"synonyms","value":"dividendo","synonyms":["dividendi","azimut"]},{"type":"synonyms","value":"derivati","synonyms":["swap","futures","options"]},{"type":"synonyms","value":"fondo","synonyms":["fondi","eurizon","fondi garanzia","fondo garanzia"]},{"type":"synonyms","value":"mib","synonyms":[]},{"type":"synonyms","value":"fte","synonyms":[]},{"type":"synonyms","value":"s&P","synonyms":[]},{"type":"synonyms","value":"yellow advice","synonyms":[]},{"type":"synonyms","value":"trading","synonyms":[]},{"type":"synonyms","value":"fondi pensione","synonyms":["fondo pensione","fondo pensionistico"]},{"type":"synonyms","value":"dossier titoli","synonyms":["dossier","conto titoli"]}],"fuzzy_match":true},{"entity":"switchFromWorkspace","values":[{"type":"synonyms","value":"switchFromWorkspace","synonyms":[]}]},{"entity":"bonifico","values":[{"type":"synonyms","value":"bonifico","synonyms":["bonif","bonico","bonificio","bonfici","booniico","cro","ilbonifico","bonofico","bonifii","bonifici","bonific","bonifi","bonifco","rimessa","rimesse"]}],"fuzzy_match":true},{"entity":"archivio","values":[{"type":"synonyms","value":"quota capitale","synonyms":[]},{"type":"synonyms","value":"sintesi","synonyms":["dcs di sintesi","documentazione di sintesi","documentazione di sintesi periodica","documento di sintesi periodica","sintesi periodica"]},{"type":"synonyms","value":"scalare","synonyms":["scalari"]},{"type":"synonyms","value":"cro","synonyms":["c.r.o"]},{"type":"synonyms","value":"avvisi di scadenza Ri.ba","synonyms":[]},{"type":"synonyms","value":"certificazione","synonyms":["certificato","attestato","lattestato","attestazione"]},{"type":"synonyms","value":"archivio","synonyms":["larchivio","archivio digital","archivi","archivio digitale"]},{"type":"synonyms","value":"bonus bebè","synonyms":["bonus bebe"]},{"type":"synonyms","value":"documento contabile","synonyms":[]},{"type":"synonyms","value":"estratto","synonyms":["estratto conto","estratto","ec","e.c.","estratti conto"]},{"type":"synonyms","value":"contabile","synonyms":["contabili"]},{"type":"synonyms","value":"documenti","synonyms":["docs","pdf","documento digitale","doc","documento"]},{"type":"synonyms","value":"condizioni","synonyms":["generali"]},{"type":"synonyms","value":"rendiconto","synonyms":["rendiconti","rendi","resoconto"]},{"type":"synonyms","value":"ise","synonyms":["giacenza","giacenze","giacienza","giacenza media","isee"]},{"type":"synonyms","value":"contratto","synonyms":["integrazione contrattuale","doc contrattuale","documentazione contrattuale","contratti"]},{"type":"synonyms","value":"ricevuta","synonyms":["distinta","contabile","attestazione","conferma","le ricevute","la ricevuta","ricevuta di pagamento","quietanza","prova di pagamento"]},{"type":"synonyms","value":"storico","synonyms":["storici"]},{"type":"synonyms","value":"riepilogo","synonyms":["riepilogo","riepiloghi"]}],"fuzzy_match":true},{"entity":"altro","values":[{"type":"synonyms","value":"promozione","synonyms":["promozionali","promozioni","voucher","buono","promozionale","offerta","promo","sconto","scontistica"]}]},{"entity":"mutuo","values":[{"type":"synonyms","value":"surroga","synonyms":["surrogare"]},{"type":"synonyms","value":"rata","synonyms":["rate","rateizzazione"]},{"type":"synonyms","value":"piano di ammortamento","synonyms":["piani di ammortamento"]},{"type":"synonyms","value":"interessi passivi","synonyms":[]},{"type":"synonyms","value":"conteggio estintivo","synonyms":[]},{"type":"synonyms","value":"simulazione","synonyms":[]},{"type":"synonyms","value":"ufficio Mutui","synonyms":["ufficio mutuo"]},{"type":"synonyms","value":"capitale residuo","synonyms":["debito residuo"]},{"type":"synonyms","value":"mutuo","synonyms":["mutoi","mutp","muti","muto","mutui","muttuo"]},{"type":"synonyms","value":"prestito","synonyms":["prestito personale","finanziamento","finanziamenti"]}],"fuzzy_match":true},{"entity":"Movimenti","values":[{"type":"synonyms","value":"movimenti","synonyms":["transazioni","lista movimenti","movimenti","movimento","movimentazione","movimentazioni"]},{"type":"synonyms","value":"rimborso","synonyms":["rimborsi","rimbor","rimborsare"]},{"type":"synonyms","value":"addebito","synonyms":["nelladdebito","laddebito","adebito","adebbiti","addebiti","addebiato","addebbito","addebbio","adddebito","addebitare","addebitato","addebitati","adebbito"]},{"type":"synonyms","value":"accredito","synonyms":["accreditare","accredt","accrediti"]}],"fuzzy_match":true},{"entity":"conto","values":[{"type":"synonyms","value":"conto yellow","synonyms":["yellow","conto yellou","conto yellov"]},{"type":"synonyms","value":"rid","synonyms":["r i d","RID","mandato sepa","sepa"]},{"type":"synonyms","value":"imposta di bollo","synonyms":[]},{"type":"synonyms","value":"addebito mensile","synonyms":["addebito automatico","addebito ricorrente"]},{"type":"synonyms","value":"conto business","synonyms":["conto busines"]},{"type":"synonyms","value":"pagamento automatico","synonyms":["pagamenti automatici","pagamenti ricorrenti","addebiti ricorrenti","addebito ricorrente","addebito automatico"]},{"type":"synonyms","value":"conto digital","synonyms":["conto digitla","conto digit"]},{"type":"synonyms","value":"bolletta","synonyms":["bollette"]},{"type":"synonyms","value":"carta intestata","synonyms":[]},{"type":"synonyms","value":"FEA","synonyms":["firma elettronica","firma digitale"]},{"type":"synonyms","value":"cointestato","synonyms":["due intestatari","con doppio intestatario","con due intestatari","contiestato","cointestati"]},{"type":"synonyms","value":"rid attivo","synonyms":["rid stato \"attivo\"","rid stato attivo","rid \"attivo\"","rid att.","rid atrivo"]},{"type":"synonyms","value":"stipendio","synonyms":["stipendi","sipendio"]},{"type":"synonyms","value":"utenza","synonyms":["utenzie","yutenza","utenze"]},{"type":"synonyms","value":"rate ricorrenti","synonyms":["ricorrenti","ricorrente"]},{"type":"synonyms","value":"conto zerospese","synonyms":["conto zero spese"]},{"type":"synonyms","value":"sr 163","synonyms":["modello INPS","SR163","SR136","SR-136","S136","S163","INPS","pagamento di prestazioni a sostegno del reddito","prestazioni a sostegno del reddito","modulo di pagamento a sostegno del reddito"]},{"type":"synonyms","value":"AP70","synonyms":["modello AP70","modulo AP70"]},{"type":"synonyms","value":"pensione","synonyms":["pensioni","pnesione"]},{"type":"synonyms","value":"deposito","synonyms":["conto di investimento","conto di deposito"]},{"type":"synonyms","value":"numero di conto","synonyms":["numero del conto","numero conto","numero del mio conto","numeri del conto","numeri del mio conto","numeri conto"]},{"type":"synonyms","value":"pagamento tramite telepass","synonyms":["pagamento telepass","telepass"]},{"type":"synonyms","value":"conto cointestato","synonyms":["cointestato","conto cointestato","conto co-intestato"]},{"type":"synonyms","value":"fido","synonyms":["fidi"]},{"type":"synonyms","value":"addebito SEPA","synonyms":["SEPA","addebito SEPA","addebiti SDD","addebito SDD","SSD","sdd","mandato di pagamento"]},{"type":"synonyms","value":"domiciliazione","synonyms":["utenze","utenza","domiciliazioni","domiciliazione","RID","ridd","abbonamento","domicciliazzioni","alimentazione automatica","alimentazioni","alimentazioni automatiche","pagamento automatico","addebito ricorrente","abonamento"]},{"type":"synonyms","value":"abbonamento","synonyms":["abonamento","abonamenti","abbonamenti"]},{"type":"synonyms","value":"pre-contrattuale","synonyms":[]},{"type":"synonyms","value":"telepass","synonyms":["telepasss","tele pass"]},{"type":"synonyms","value":"sdd","synonyms":["addebito sdd"]},{"type":"synonyms","value":"rid inserito","synonyms":["rid statpo inserito","rid stato inserito","rid \"inserito\"","rid stato \"inserito\"","rid inseriti","rid stato \"inseriti\""]},{"type":"synonyms","value":"diappoggio","synonyms":["dappoggi","conto dappoggio","conto d'appoggio","conti appoggi","conti appoggio","conto appoggio","conto di appoggio","appoggio","dappoggio","d'appoggio","d'alimentazione","alimentazione"]},{"type":"synonyms","value":"rid bloccato","synonyms":["rid stato bloccato","rid bloccati","rid stato \"bloccato\"","rid \"bloccato\"","rid \"bòloccati\""]},{"type":"synonyms","value":"corrente","synonyms":["c.c.","c/c","cc","conto corrente"]}],"fuzzy_match":true},{"entity":"strong","values":[{"type":"synonyms","value":"codice titolare","synonyms":["codice del titolare","codici titolare"]},{"type":"synonyms","value":"codice otp","synonyms":["one time passwrd","one tim password","one time password","otp","codice dell'otp","codice per l'otp","codici otp","codici dell'otp","numeri otp","numero dell'otp","numero otp","opt","lotp","lopt","OTD"]},{"type":"synonyms","value":"matrice dispositiva","synonyms":["matrice","matrice dispositivo","codici dispositivi","codice dispositivo","matrici dispositive"]},{"type":"synonyms","value":"residenza","synonyms":["indirizzo residenza","indirizzo di residenza"]},{"type":"synonyms","value":"codice di accesso","synonyms":["codice d'accesso","codici d'accesso","codici per accedere","pin di accesso","pin accesso","codice accesso","codice di accesso","codici di accesso","codice daccesso","codice d accesso"]},{"type":"synonyms","value":"griglia","synonyms":[]},{"type":"synonyms","value":"codice di attivazione","synonyms":["codice attivazione","codice di ativazione"]},{"type":"synonyms","value":"indirizzo di spedizione","synonyms":["indirizzo spedizione","indirizzo","lindirizzo","l'indirizzo"]},{"type":"synonyms","value":"tesserina bianca e gialle","synonyms":[]},{"type":"synonyms","value":"mail","synonyms":["email","e-mail"]},{"type":"synonyms","value":"documento scaduto","synonyms":["documentp scaduto"]},{"type":"synonyms","value":"codice smartapp","synonyms":["pin della smart app","pin dell'applicazione","pin dell'app","pin dellapp","pin della mia smartapp","pin della smartapp","codici della smartappp","codici della smartapp","codici della mia smartapp","codici di accesso della smartapp"]},{"type":"synonyms","value":"pin temporaneo","synonyms":[]},{"type":"synonyms","value":"domicilio","synonyms":["indirizzo domicilio","indirizzo di domicilio"]},{"type":"synonyms","value":"passaporto","synonyms":["patente","CF","codice fiscale"]},{"type":"synonyms","value":"battaglia navale","synonyms":[]},{"type":"synonyms","value":"carta d'identità","synonyms":["c.i.","c.i","documento di identificazione","documento di riconoscimento","carta d'identita","carta didentità","carta didentita","carta id","id","carta di identità","documento di identità","doc di identità"]},{"type":"synonyms","value":"smart app","synonyms":["smartapp","smartap"]},{"type":"synonyms","value":"codice fiscale","synonyms":["tessera sanitaria","codice dellatessera sanitaria","numero del condic efiscale","numeri della tessera sanitaria"]},{"type":"synonyms","value":"codice cliente","synonyms":["codice del cliente","codici cliente","codici del cliente"]},{"type":"synonyms","value":"numero di telefono","synonyms":["mobile phone","numero di cellulare","recapito telefonico","cell","cellulare","telefono personale","telefono mobile","phone","smartphone"]},{"type":"synonyms","value":"basic sms","synonyms":[]},{"type":"synonyms","value":"strong authentication","synonyms":["strong autentication","strong","strong autenticazione","autenticazione","autenticazionwe","srong"]},{"type":"synonyms","value":"alert","synonyms":["alarm","messaggio d'addebito","messaggio dell'addebito","messaggi degli addebti","messaggio di addebiti","avviso di addebiti","notifiche di addebito","sms di addebito","messaggio di addebito","messaggio di notifica addebito","messaggio di notifica pagamento","messaggio di pagamento avvenuto","messaggio di avvenuto pagamento","messaggio di avviso","messaggio di pagamento","alert","sms alert","messaggio di allerta","notifica di pagamento","notifica di addebito","avviso di addebito","avviso di avvenuta operazione","notifiche","notifica","avviso di operazione","allert","sms per operazioni"]},{"type":"synonyms","value":"dati anagrafici","synonyms":["dati personali"]}],"fuzzy_match":true},{"entity":"carta","values":[{"type":"synonyms","value":"paypal","synonyms":["paypal","paypall"]},{"type":"synonyms","value":"pagamento via internet","synonyms":["le-commerce","lecommerce","ecommerce","delle-commerce","dellecommerce","alle-commerce","allecommerce","e-commerce","internet","pagamento on line","pagamento online","pagamento su internet","acquisto online","acquisto su internet","acquisti online","pagamenti online","acquisti on line"]},{"type":"synonyms","value":"credito","synonyms":["carta di credito","carta credito","cdc","c credito","credit card"]},{"type":"synonyms","value":"rubata","synonyms":["rubato","rubate","rubati","furto"]},{"type":"synonyms","value":"CVV","synonyms":["CVC","CVV2"]},{"type":"synonyms","value":"a saldo","synonyms":[]},{"type":"synonyms","value":"platfond","synonyms":["platfond","planfond","plafond","plafone"]},{"type":"synonyms","value":"prepagata","synonyms":["prep"]},{"type":"synonyms","value":"Applepay","synonyms":["Apple pay","appolpay","applpay"]},{"type":"synonyms","value":"revolving","synonyms":[]},{"type":"synonyms","value":"secure code","synonyms":["securecoed","secure coede","securitypass","sicurezza","Mastercard-SecureCode","Mastercard SecureCode","codice di sicurezza","securecode","mastercardsecurecode","securcode","secure 3d","sicure code"]},{"type":"synonyms","value":"contactless","synonyms":["contact less","pagamenti automatici","pagamento automatico","contactles","contactless","contacles","concatless"]},{"type":"synonyms","value":"carta Barclays","synonyms":["carta barlcays","carta barlclaus"]},{"type":"synonyms","value":"pagamento con pin","synonyms":["digitazione del pin"]},{"type":"synonyms","value":"conto tascabile","synonyms":["carta del conto tascabile","carta tascabile","carta contotascabile","carta prepagata","conto ricaricabile","ricaricabile","prepagata","conti tascabili","tascabile","conto in tasca"]},{"type":"synonyms","value":"cvc","synonyms":["ccv","cvc","cvv","c.v.c","card validation code","card validation value"]},{"type":"synonyms","value":"limite","synonyms":["limiti"]},{"type":"synonyms","value":"carta debito","synonyms":["bancomat","carta di debito","bacnomat","bamcomat","bancmat","bancoma","bancomati","bancomatt","banomat"]},{"type":"synonyms","value":"PAN","synonyms":[]},{"type":"synonyms","value":"pin errato","synonyms":["pin sbagliato"]},{"type":"synonyms","value":"Pagamento senza pin","synonyms":["pagamento senza mettere il pin","pagamento senza inserire il pin"]},{"type":"synonyms","value":"pin","synonyms":["codice segreto","codice carta","codice prelievo","codice pin"]},{"type":"synonyms","value":"american express","synonyms":["american espress","america expres","america express","amex"]},{"type":"synonyms","value":"smarrita","synonyms":["smarrito","perso","persa","smarrimento"]},{"type":"synonyms","value":"carta CheBanca","synonyms":["carta Che Banca!","carta CheBanca!","carta Che Banca"]},{"type":"synonyms","value":"operatività sospetta","synonyms":["utilizzo sospetto","aZioni sospette","sospetti"]},{"type":"synonyms","value":"canone della carta","synonyms":["canoni della carta","canone della carta","spese di gestione della carta","costo carta","costo della carta"]},{"type":"synonyms","value":"casello","synonyms":["casello autostradale","pagamento in autostrada"]},{"type":"synonyms","value":"nuova funzionalità","synonyms":["nuova funzionalit�","nuova funzionalita"]},{"type":"synonyms","value":"nexi","synonyms":["nexy","nexxi","necsi"]},{"type":"synonyms","value":"danneggiata","synonyms":["spezzata","deteriorata","rotta","rovinata","danneggiato","deteriorato","rovinato","rotto","deterioramento"]},{"type":"synonyms","value":"POS","synonyms":["negozi","negozio"]},{"type":"synonyms","value":"prelievo","synonyms":["prelevare","prelievi"]},{"type":"synonyms","value":"massimali","synonyms":["massimale","importo massimo","importi massimi"]},{"type":"synonyms","value":"smagnetizzata","synonyms":["smagnetizzato","smagnetizzati","smagnetizzate","smagneizz","banda magnetica non funzionante","banda smagnetizzata","chip non funzionante","chip rotto","carta non entra"]},{"type":"synonyms","value":"cattura ATM","synonyms":["catturata da ATM","mangiata da ATM","non entra nell'atm"]},{"type":"synonyms","value":"mastercard","synonyms":["mastercard"]},{"type":"synonyms","value":"clonata","synonyms":["clonati","clonate","clonato"]},{"type":"synonyms","value":"uso fraudolento","synonyms":["frode"]},{"type":"synonyms","value":"fastpay","synonyms":["fast pay","fast-pay"]}],"fuzzy_match":true},{"entity":"Condivise","values":[{"type":"synonyms","value":"Tasso","synonyms":["tassi promozionali","tasso di intiresse","tasso di cambio","tassi fissi","tassi","tassofisso"]},{"type":"synonyms","value":"banca","synonyms":["filiale"]},{"type":"synonyms","value":"giacenza","synonyms":["giacenza"]},{"type":"synonyms","value":"commissioni","synonyms":["spese","commissione"]}]},{"entity":"Operazioni","values":[{"type":"synonyms","value":"versamento","synonyms":["versamenti","versare"]},{"type":"synonyms","value":"jiffy","synonyms":["giffi"]},{"type":"synonyms","value":"MAV","synonyms":[]},{"type":"synonyms","value":"Apple Pay","synonyms":[]},{"type":"synonyms","value":"SamsungPay","synonyms":["Samsung Pay"]},{"type":"synonyms","value":"pagamento","synonyms":["pagare","pagamet","pagamenti"]},{"type":"synonyms","value":"bollo","synonyms":["auto","bolli"]},{"type":"synonyms","value":"F24","synonyms":["dellf24","lf24","nellf24","tasi","imu"]},{"type":"synonyms","value":"bollettino","synonyms":["bollettini"]},{"type":"synonyms","value":"bolletta","synonyms":["bollette"]},{"type":"synonyms","value":"rimborso","synonyms":["rimborsare","rimbor","rimborsi"]},{"type":"synonyms","value":"giroconto","synonyms":["giroconto","giriconti","giriconto","giroconti"]},{"type":"synonyms","value":"PagoDeal","synonyms":[]},{"type":"synonyms","value":"acquisto","synonyms":["acquistare","acquisti","lacquisto","acauisto","sullacquisto"]},{"type":"synonyms","value":"CBILL","synonyms":[]},{"type":"synonyms","value":"F23","synonyms":["dellf23","lf23","nellf23"]},{"type":"synonyms","value":"RAV","synonyms":[]},{"type":"synonyms","value":"ricarica","synonyms":["ricariche","ricaricare"]},{"type":"synonyms","value":"riba","synonyms":["ri.ba","ri ba"]},{"type":"synonyms","value":"saldo","synonyms":[]},{"type":"synonyms","value":"GooglePay","synonyms":[]},{"type":"synonyms","value":"TARI","synonyms":[]}],"fuzzy_match":true},{"entity":"procedura","values":[{"type":"synonyms","value":"sostituzione","synonyms":["sostituzioni","sostituire","sostitzio"]},{"type":"synonyms","value":"revoca","synonyms":["revocavoc","revoche","revocare"]},{"type":"synonyms","value":"trasferimento","synonyms":[]},{"type":"synonyms","value":"apertura","synonyms":["allapertura","dapertura","dellapertura","lapertura","nellapertura","aprire"]},{"type":"synonyms","value":"aumento massimali","synonyms":["aumento limiti","aumentare limiti","aumentare massimali"]},{"type":"synonyms","value":"attivazione","synonyms":["attivazioni","attivare"]},{"type":"synonyms","value":"trasloco","synonyms":["traslo","traslochi","traslocare"]},{"type":"synonyms","value":"chiusura","synonyms":["inguere","abolire","abolirmi","disdire","revocarla","eliminare","disdirla","abbolire","cancellarla","cancellare","abbolirmi","estinzione","lestinzione","dellestinzione","chiudere","estinguere"]},{"type":"synonyms","value":"denuncia","synonyms":["contestazione"]},{"type":"synonyms","value":"sblocco","synonyms":["sblocchi","sbloccare","ripristino","ripristinare","ripristini"]},{"type":"synonyms","value":"blocco","synonyms":["bloccoocc","blocchi","bloccare"]},{"type":"synonyms","value":"approvazione","synonyms":["approvare","approvato","approvata"]},{"type":"synonyms","value":"richiesta","synonyms":["richiesto","richiesta","richieste","richiedere","scelta","scegliere","scelto"]},{"type":"synonyms","value":"successione","synonyms":["eredità","morto","deceduto","morta","deceduti"]}],"fuzzy_match":true},{"entity":"assicurazioni","values":[{"type":"synonyms","value":"assicurazione sulla vita","synonyms":["assicurazione vita"]},{"type":"synonyms","value":"assicurazione","synonyms":["asicurazione","assicurazion"]},{"type":"synonyms","value":"MODULO  VERIFICA CLIENTELA","synonyms":["ADEGUATA VERIFICA DELLA CLIENTELA","adeguata verifica","modulo di adeguata verifica"]},{"type":"synonyms","value":"polizza assicurativa","synonyms":["polizza","polizze"]},{"type":"synonyms","value":"Allianz","synonyms":[]},{"type":"synonyms","value":"assicurazione sulla casa","synonyms":["assicurazione casa"]},{"type":"synonyms","value":"Cardif","synonyms":[]},{"type":"synonyms","value":"Met life","synonyms":["Metlife"]},{"type":"synonyms","value":"Genertellife","synonyms":["genertel life","genertel"]},{"type":"synonyms","value":"assicurazione mutuo","synonyms":["assicurazione sul mutuo","assicurazione muto","assicurazione del mutuo"]}],"fuzzy_match":true},{"entity":"prodotto_banc","values":[{"type":"synonyms","value":"carta","synonyms":["carte","card","crta","cart","carts","cards","catra","crata"]},{"type":"synonyms","value":"mutuo","synonyms":["mutui"]},{"type":"synonyms","value":"conto","synonyms":["cotno","conti","cc","cc."]},{"type":"synonyms","value":"titoli","synonyms":["dossier titoli"]},{"type":"synonyms","value":"assicurazione","synonyms":["assicurazioni","prodotto assicurativo","prodotti assicurativi"]}],"fuzzy_match":true},{"entity":"altri_prodotti_product","values":[{"type":"synonyms","value":"yourclub","synonyms":["your club","loyalty","youclab"]},{"type":"synonyms","value":"fideiussione","synonyms":["fidejussione"]},{"type":"synonyms","value":"app wow","synonyms":["WOW","app WOWW"]},{"type":"synonyms","value":"premier.club","synonyms":["premierclub"]},{"type":"synonyms","value":"risparmio gestito","synonyms":["risparmi gestiti"]},{"type":"synonyms","value":"risparmio assicurato","synonyms":["risparmi assicurati","Yellow4Life","Yellow for life","yellowLife4","yellow life 3","Yellow Life 4","Yellow life3","YELLOW LIFE","YL","yellow4","yellow2","yellow 2"]},{"type":"synonyms","value":"certificati di deposito","synonyms":["certificato di deposito"]},{"type":"synonyms","value":"viacard","synonyms":["viacard","via card"]},{"type":"synonyms","value":"cassetta di sicurezza","synonyms":["cassette di sicurezza","casetta di sicurezza","casette di sicurezza"]}],"fuzzy_match":true},{"entity":"saluti","values":[{"type":"synonyms","value":"ciao","synonyms":[]}],"fuzzy_match":true},{"entity":"riferimentiConsulenza","values":[{"type":"synonyms","value":"consulente finanziario","synonyms":["promotore","consulente","advisor"]}],"fuzzy_match":true},{"entity":"actionCompletedSuccess","values":[{"type":"synonyms","value":"ACTION_COMPLETED_SUCCESS","synonyms":[]}]}],"language":"it","metadata":{"api_version":{"major_version":"v1","minor_version":"2018-07-10"}},"description":"","dialog_nodes":[{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1559653935022","context":{"testMarker":true,"lastfirstIntent":"none","lastsecondIntent":"none","lasttestedQuestion":"<?input.text ?>","lastfirstConfidence":0,"lastsecondConfidence":0,"lastfirstIntentDisambiguation":"none","lastsecondIntentDisambiguation":"none","lastfirstConfidenceDisambiguation":0,"lastsecondConfidenceDisambiguation":0},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_1_1550056735236"},"conditions":"true","dialog_node":"node_3_1559653935058","previous_sibling":"node_2_1559653935058"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1559653935022","context":{"lasttestedQuestion":"<?input.text ?>","lastfirstIntentDisambiguation":"<? intent[0].intent ?>","lastsecondIntentDisambiguation":"<? intent[1].intent ?>","lastfirstConfidenceDisambiguation":"<? intents[0].confidence ?>","lastsecondConfidenceDisambiguation":"<? intents[1].confidence ?>"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_1_1550056735236"},"conditions":"intents[0].confidence!=null","dialog_node":"node_2_1559653935058"},{"type":"standard","output":{"generic":[{"values":[{"text":"Certo. Vorrei indirizzarti al collega giusto, così che tu possa trovare le risposte che cerchi rapidamente: mi puoi dire di cosa hai bisogno nello specifico?  "}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_2_1557151559376","context":{"test":"<?$test.append('45G')?>","contaHandoff":"<? $contaHandoff + 1 ?>","answerStoreId":"45G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"true","dialog_node":"node_4_1557151559393","previous_sibling":"node_3_1557151559393"},{"type":"standard","output":{"generic":[{"values":[{"text":"Indirizzo subito la tua richiesta a un collega specializzato."}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_2_1557151559376","actions":[{"name":"handoff","type":"client","result_variable":"null"}],"context":{"test":"<?$test.append('47G')?>","answerStoreId":"47G"},"metadata":{},"conditions":"$contaHandoff==1","dialog_node":"node_3_1557151559393"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_5_1549032200167","context":{"repeat":""},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_1_1549044157995"},"conditions":"true","dialog_node":"node_7_1549032316919","previous_sibling":"node_6_1549032213724"},{"type":"standard","title":"handoff","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_5_1549032200167","context":{"repeat":""},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_5_1549031509204"},"conditions":"$contaRepeat>=1","dialog_node":"node_6_1549032213724"},{"type":"standard","title":"new question","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1552905630092","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_12_1548170968513"},"conditions":"true","dialog_node":"node_5_1552905630129","previous_sibling":"node_4_1552905630129"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1552905630092","context":{"repeat":""},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_4_1548169208051"},"conditions":"(#no-feedback || #General_Greetings || #General_Ending) && intents[0].confidence>=0.80","dialog_node":"node_3_1552905630129","previous_sibling":"node_2_1552905630129"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1552905630092","context":{"repeat":false},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1543852706512"},"conditions":"$repeat==true || ((#General_Greetings || #General_Ending) && intents[0].confidence>=0.80)","dialog_node":"node_4_1552905630129","previous_sibling":"node_3_1552905630129"},{"type":"standard","title":"si","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1552905630092","context":{"repeat":""},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_9_1548169534548"},"conditions":"(#yes-feedback && intents[0].confidence>=0.80)","dialog_node":"node_2_1552905630129"},{"type":"standard","output":{"generic":[{"values":[{"text":"Certo. Vorrei indirizzarti al collega giusto, così che tu possa trovare le risposte che cerchi rapidamente: mi puoi dire di cosa hai bisogno nello specifico?  "}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_6_1548169337886","context":{"test":"<?$test.append('45G')?>","contaHandoff":"<? $contaHandoff + 1 ?>","answerStoreId":"45G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"true","dialog_node":"node_8_1548169433806","previous_sibling":"node_7_1548169412476"},{"type":"standard","output":{"generic":[{"values":[{"text":"Indirizzo subito la tua richiesta a un collega specializzato."}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_6_1548169337886","actions":[{"name":"handoff","type":"client","result_variable":"null"}],"context":{"test":"<?$test.append('47G')?>","answerStoreId":"47G"},"metadata":{},"conditions":"$contaHandoff==1","dialog_node":"node_7_1548169412476"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_5_1549031509204","context":{"repeat":false},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1543852706512"},"conditions":"$repeat==true || ((#General_Greetings || #General_Ending) && intents[0].confidence>=0.80)","dialog_node":"node_3_1549031822457","previous_sibling":"node_1_1550833304290"},{"type":"standard","title":"RIPETIZIONE","output":{"text":{"values":[],"selection_policy":"sequential"}},"parent":"node_5_1549031509204","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_12_1548170968513"},"conditions":"true","dialog_node":"node_4_1549031878361","previous_sibling":"node_3_1549031822457"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_5_1549031509204","context":{"repeat":""},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_4_1548169208051"},"conditions":"(#no-feedback || #General_Greetings || #General_Ending) && intents[0].confidence>=0.80","dialog_node":"node_1_1550833304290","previous_sibling":"node_1_1549031685771"},{"type":"standard","title":"si","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_5_1549031509204","context":{"repeat":""},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_9_1548169534548"},"conditions":"(#yes-feedback && intents[0].confidence>=0.80)","dialog_node":"node_1_1549031685771"},{"type":"standard","output":{"generic":[]},"parent":"node_1_1549972675045","context":{"repeat":""},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_1_1550056735236"},"conditions":"true","dialog_node":"node_3_1549972675067","previous_sibling":"node_2_1549972675067"},{"type":"standard","title":"handoff","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549972675045","context":{"repeat":""},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_5_1549031509204"},"conditions":"$contaRepeat>=2","dialog_node":"node_2_1549972675067"},{"type":"standard","title":"copy1","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1548176809466","metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1559653935058"},"conditions":"true","dialog_node":"node_1_1559653935022"},{"type":"standard","output":{"generic":[{"values":[{"text":"A seconda della giacenza media trimestrale del tuo conto, CheBanca! ti riconosce un tasso migliorativo promozionale. Per conoscere i tassi <a href=\"https://www.chebanca.it/wps/wcm/connect/istituzionale/prodotti/conti/conto-yellow/promozioni\" target=\"_blank\">clicca qui</a> "}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_5_1549617899945","context":{"test":"<?$test.append('101P')?>","answerStoreId":"101P"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_4_1548169208051"},"conditions":"@conto:(conto yellow) || $tipoConto==\"conto yellow\"","dialog_node":"node_3_1550746487360","previous_sibling":"node_2_1550746477327"},{"type":"standard","output":{"generic":[{"values":[{"text":"Per conoscere le promozioni in corso <a href=\"https://www.chebanca.it/wps/wcm/connect/istituzionale/footer/promozioni/dossier-titoli\" target=\"_blank\">clicca qui</a> "}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_5_1549617899945","context":{"test":"<?$test.append('102P')?>","answerStoreId":"102P"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_4_1548169208051"},"conditions":"true","dialog_node":"node_5_1559814170757","previous_sibling":"node_3_1550746487360"},{"type":"standard","output":{"generic":[{"values":[{"text":"Indirizzo subito la tua richiesta a un collega specializzato."}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_5_1549617899945","actions":[{"name":"handoff","type":"client","result_variable":"null"}],"context":{"test":"<?$test.append('47G')?>","answerStoreId":"47G"},"metadata":{},"conditions":"$contaHandoff>0","dialog_node":"node_2_1550746477327"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1544717057423","metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1543852706512"},"conditions":"true","dialog_node":"node_2_1559117022637","previous_sibling":"node_1_1559117018187"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1544717057423","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_3_1548169184250"},"conditions":"#no-feedback && intents[0].confidence>=0.85","dialog_node":"node_1_1559117018187"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1559652920965","context":{"testMarker":true,"lastfirstIntent":"none","lastsecondIntent":"none","lasttestedQuestion":"<?input.text ?>","lastfirstConfidence":0,"lastsecondConfidence":0,"lastfirstIntentDisambiguation":"none","lastsecondIntentDisambiguation":"none","lastfirstConfidenceDisambiguation":0,"lastsecondConfidenceDisambiguation":0},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_1_1550056735236"},"conditions":"true","dialog_node":"node_3_1559652921005","previous_sibling":"node_2_1559652921005"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1559652920965","context":{"lasttestedQuestion":"<?input.text ?>","lastfirstIntentDisambiguation":"<? intent[0].intent ?>","lastsecondIntentDisambiguation":"<? intent[1].intent ?>","lastfirstConfidenceDisambiguation":"<? intents[0].confidence ?>","lastsecondConfidenceDisambiguation":"<? intents[1].confidence ?>"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_1_1550056735236"},"conditions":"intents[0].confidence!=null","dialog_node":"node_2_1559652921005"},{"type":"standard","title":"SECONDO TENTATIVO","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1550056735236","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_5_1549031509204"},"conditions":"(intents[0].confidence<0.50 && $contaRepeat==1)","dialog_node":"node_2_1550056777753","previous_sibling":"node_1_1550746360757"},{"type":"standard","title":"PRIMO TENTATIVO","output":{"generic":[{"values":[{"text":"Per gestire al meglio la tua richiesta, ho bisogno di qualche chiarimento. Di cosa hai bisogno nello specifico? "}],"response_type":"text","selection_policy":"random"}]},"parent":"node_1_1550056735236","context":{"test":"<?$test.append('35G')?>","testMarker":true,"contaRepeat":"<? $contaRepeat + 1?>","answerStoreId":"35G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"intents[0].confidence<0.50","dialog_node":"node_3_1550056847627","previous_sibling":"node_2_1550056777753"},{"type":"standard","title":"handoff","output":{"generic":[{"values":[{"text":"Indirizzo subito la tua richiesta a un collega specializzato."}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1550056735236","actions":[{"name":"handoff","type":"client","result_variable":"null"}],"context":{"test":"<?$test.append('47G')?>","answerStoreId":"47G"},"metadata":{},"conditions":"intents[0].confidence<0.50 && $contaHandoff>0","dialog_node":"node_1_1550746360757"},{"type":"standard","title":"copy1","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1546714600647","metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1559652921005"},"conditions":"true","dialog_node":"node_1_1559652920965"},{"type":"standard","output":{"text":{"values":["Mi dispiace non averti fornito l’aiuto che speravi, ma vorrei riprovare. Potresti ripetermi di cosa hai bisogno nello specifico?"],"selection_policy":"sequential"}},"parent":"node_1_1549031424017","context":{"test":"<?$test.append('37G')?>","contaRepeat":"<? $contaRepeat + 1 ?>","answerStoreId":"37G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_10_1548170785631"},"conditions":"true","dialog_node":"node_3_1549031424048","previous_sibling":"node_2_1549031424048"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549031424017","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_1_1552905630092"},"conditions":"$contaRepeat==1","dialog_node":"node_2_1549031424048"},{"type":"standard","output":{"generic":[{"values":[{"text":"Non so fare tutto, ma se hai bisogno sono a disposizione."}],"response_type":"text","selection_policy":"random"}]},"parent":"node_1_1549030971584","context":{"test":"<?$test.append('40G')?>","contaInsulti":"<? $contaInsulti + 1 ?>","answerStoreId":"40G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_4_1548169208051"},"conditions":"true","dialog_node":"node_3_1549031020283","previous_sibling":"node_2_1549031009735"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549030971584","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_10_1548170785631"},"conditions":"$contaInsulti==1","dialog_node":"node_2_1549031009735"},{"type":"standard","title":"Cultura Generale and About You","output":{"generic":[{"values":[{"text":"Preferisco parlare del mondo CheBanca!: sono qui per offrirti assistenza. Come posso aiutarti? "},{"text":"Preferirei parlare di CheBanca!. Posso aiutarti in qualche modo?"},{"text":"Sul lavoro, preferisco restare concentrato. Parliamo di CheBanca!: come posso aiutarti?"}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('39G')?>","answerStoreId":"39G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"((#General_About_You) && intents[0].confidence>=0.80) || (#cultura_generale && intents[0].confidence>=0.60)","dialog_node":"node_2_1552560952235","previous_sibling":"node_1_1552560934259"},{"type":"standard","title":"Agent Capabilities","output":{"generic":[{"values":[{"text":"Sono qui per fornirti informazioni sui prodotti e sui conti CheBanca!, aiutarti nel recuperare alcuni documenti dall’Archivio Digitale e supportarti nel fare operazioni bancarie. Sarò a tua disposizione per rispondere a qualsiasi domanda sul mondo CheBanca!: se non dovessi riuscirci, ti indirizzerò al collega giusto."},{"text":"So darti informazioni sui prodotti CheBanca! e aiutarti nel recuperare documenti oppure nell'operare sui tuoi conti e le tue carte. Nel caso non potessi rispondere a una tua richiesta, saprò indirizzarti al collega giusto."}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('62G')?>","answerStoreId":"62G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"(#General_Agent_Capabilities && intents[0].confidence>=0.80)","dialog_node":"node_1_1548168110438","previous_sibling":"node_3_1548169184250"},{"type":"standard","title":"Jokes","output":{"generic":[{"values":[{"text":"Come comico non sono bravissimo; preferirei parlare di CheBanca!.Come posso aiutarti?"},{"text":"Sul lavoro, preferisco un pizzico di serietà. Parliamo di CheBanca!: come posso aiutarti?"},{"text":"Preferisco parlare del mondo CheBanca!: sono qui per offrirti assistenza. Come posso aiutarti? "}],"response_type":"text","selection_policy":"random"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('61G')?>","answerStoreId":"61G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"( #General_Jokes && intents[0].confidence>=0.80)","dialog_node":"node_3_1553269430595","previous_sibling":"node_2_1552560952235"},{"type":"standard","title":"General_Presentation","output":{"generic":[{"values":[{"text":"Piacere, io sono Edo, il tuo assistente virtuale in CheBanca!"},{"text":"Piacere, Edo"},{"text":"Piacere, io sono Edo."}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('56G')?>","answerStoreId":"56G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"(#General_Presentation && intents[0].confidence>=0.80)","dialog_node":"node_2_1553073952174","previous_sibling":"node_2_1553269244068"},{"type":"standard","title":"General Ending","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_10_1548170785631"},"conditions":"((#General_Ending) && intents[0].confidence>=0.80)","dialog_node":"node_5_1548169287621","previous_sibling":"node_2_1553073952174"},{"type":"standard","title":"Annulla Feedback","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_4_1548169208051"},"conditions":"(#annulla_feedback&& intents[0].confidence>=0.80)","dialog_node":"node_3_1548169184250","previous_sibling":"node_1_1544717057423"},{"type":"standard","title":"Privacy","output":{"generic":[{"values":[{"text":"In CheBanca! siamo da sempre attenti a tutelare la sicurezza dei nostri clienti e di chi ancora non lo è. <a href=https://www.chebanca.it/wps/wcm/connect/istituzionale/footer/privacy target=_blank>Consulta la nostra Privacy Policy</a>"}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('41G')?>","answerStoreId":"41G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"(#privacy && intents[0].confidence>=0.80)","dialog_node":"node_1_1552925696493","previous_sibling":"node_4_1552561607737"},{"type":"standard","title":"Sicurezza","output":{"generic":[{"values":[{"text":"Non solo la chat, ma tutto il sito CheBanca! (compresa l'Area Clienti) è protetto: teniamo alla sicurezza dei tuoi dati. Una delle misure che utilizziamo per tutelare la tua navigazione sono i certificati di tipo Extended Validation, grazie ai quali puoi verificare l'autenticità del nostro sito nella barra degli indirizzi del tuo browser. Se vuoi saperne di più, <a href=https://www.chebanca.it/wps/wcm/connect/istituzionale/footer/sicurezza target=_blank>clicca qui</a>."}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('59G')?>","answerStoreId":"59G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"(#sicurezza && intents[0].confidence>=0.80)","dialog_node":"node_4_1552561607737","previous_sibling":"node_5_1548169287621"},{"type":"standard","title":"Human Or Bot","output":{"generic":[{"values":[{"text":"Alcuni mi chiamano bot, altri intelligenza artificiale… Io preferisco considerarmi un assistente."}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('60G')?>","answerStoreId":"60G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"(#General_Human_or_Bot && intents[0].confidence>=0.80)","dialog_node":"node_1_1553264367065","previous_sibling":"node_1_1548168110438"},{"type":"standard","title":"General_Mood","output":{"generic":[{"values":[{"text":"Bene! Tu? Posso aiutarti in qualche modo?"},{"text":"Oggi mi sento in forma! Come posso aiutarti?"},{"text":"Benissimo, ti ringrazio! Come posso esserti utile?"}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('64G')?>","answerStoreId":"64G"},"metadata":{},"conditions":"(#General_Mood && intents[0].confidence>=0.80)","dialog_node":"node_1_1553073792388","previous_sibling":"node_1_1553264367065"},{"type":"standard","title":"Complimenti","output":{"generic":[{"values":[{"text":"Ti ringrazio! Se hai bisogno, mi trovi qui."},{"text":"Grazie! È sempre bello essere apprezzati."},{"text":"Grazie mille! Parlare con te è un piacere."}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('63G')?>","answerStoreId":"63G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"(#General_Positive_Feedback && intents[0].confidence>=0.80)","dialog_node":"node_2_1553269244068","previous_sibling":"node_1_1553073792388"},{"type":"standard","title":"Meteo","output":{"generic":[{"values":[{"text":"Non sono un buon meteorologo... Di CheBanca!, invece, me ne intendo: come posso aiutarti?"},{"text":"Più che del tempo, preferirei parlare di CheBanca!. Come posso aiutarti?"},{"text":"Preferisco parlare del mondo CheBanca!: sono qui per offrirti assistenza. Come posso aiutarti?"}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('57G')?>","answerStoreId":"57G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"(#meteo && intents[0].confidence>=0.80)","dialog_node":"node_3_1552560980546","previous_sibling":"node_3_1553269430595"},{"type":"standard","output":{"generic":[{"values":[{"text":"Preferisco parlare del mondo CheBanca!: sono qui per offrirti assistenza. Come posso aiutarti? "},{"text":"Preferirei parlare di CheBanca!. Posso aiutarti in qualche modo?"},{"text":"Sul lavoro, preferisco restare concentrato. Parliamo di CheBanca!: come posso aiutarti?"}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('39G')?>","answerStoreId":"39G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"true","dialog_node":"node_2_1549044251455","previous_sibling":"node_3_1552560980546"},{"type":"standard","title":"Sport","output":{"generic":[{"values":[{"text":"Lo sport mi piace, ma sul lavoro preferisco concentrarmi. Come posso aiutarti?"},{"text":"Più che di sport, preferirei parlare di CheBanca!. Come posso aiutarti?"},{"text":"Preferisco parlare del mondo CheBanca!: sono qui per offrirti assistenza. Come posso aiutarti?"}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('58G')?>","answerStoreId":"58G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"(#sport && intents[0].confidence>=0.80)","dialog_node":"node_1_1552560934259","previous_sibling":"node_1_1552925696493"},{"type":"standard","title":"Greetings","output":{"generic":[{"values":[{"text":"Ciao, in cosa posso esserti utile? "}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1549044157995","context":{"test":"<?$test.append('34G')?>","answerStoreId":"34G"},"metadata":{},"conditions":"#General_Greetings && intents[0].confidence>=0.75","dialog_node":"node_1_1544717057423"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_15_1539185301369","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_7_1539176408282"},"conditions":"@Conto_conto || @Conto_prodotto_banc","dialog_node":"node_17_1539185438489","previous_sibling":"node_16_1539185361316"},{"type":"standard","title":"xxx","output":{"generic":[]},"parent":"node_15_1539185301369","context":{"testMarker":false},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_16_1539185361316"},"conditions":"true","dialog_node":"node_18_1539185846102","previous_sibling":"node_17_1539185438489"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_15_1539185301369","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_6_1539176368190"},"conditions":"@Carte_carta || @Carte_prodotto_banc","dialog_node":"node_16_1539185361316"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1559643148224","context":{"testMarker":true,"lastfirstIntent":"none","lastsecondIntent":"none","lasttestedQuestion":"<?input.text ?>","lastfirstConfidence":0,"lastsecondConfidence":0,"lastfirstIntentDisambiguation":"none","lastsecondIntentDisambiguation":"none","lastfirstConfidenceDisambiguation":0,"lastsecondConfidenceDisambiguation":0},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_5_1549032200167"},"conditions":"true","dialog_node":"node_3_1559643522673","previous_sibling":"node_2_1559643209985"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1559643148224","context":{"lasttestedQuestion":"<?input.text ?>","lastfirstIntentDisambiguation":"<? intent[0].intent ?>","lastsecondIntentDisambiguation":"<? intent[1].intent ?>","lastfirstConfidenceDisambiguation":"<? intents[0].confidence ?>","lastsecondConfidenceDisambiguation":"<? intents[1].confidence ?>"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_5_1549032200167"},"conditions":"intents[0].confidence!=null","dialog_node":"node_2_1559643209985"},{"type":"response_condition","output":{"generic":[{"values":[{"text":"Ciao $cliente.nome ! Sono Edo, il tuo assistente virtuale in CheBanca!. Sono giovane e sto ancora imparando, potrei non darti sempre la risposta perfetta, ma farò il possibile per aiutarti. Cosa posso fare per te?"}],"response_type":"text","selection_policy":"sequential"}]},"parent":"Benvenuto","context":{"uc2":true,"test":[],"testMarker":"","clienteTest":"$cliente","contaRepeat":0,"firstIntent":[],"contaHandoff":0,"contaInsulti":0,"secondIntent":[],"answerStoreId":"30G","contaAnything":0,"contaRichieste":0,"testedQuestion":[],"firstConfidence":[],"secondConfidence":[],"firstIntentDisambiguation":[],"secondIntentDisambiguation":[],"firstConfidenceDisambiguation":[],"secondConfidenceDisambiguation":[]},"metadata":{},"conditions":"$cliente!=null","dialog_node":"node_2_1559656748951","previous_sibling":"node_3_1539175813514"},{"type":"standard","output":{"generic":[]},"parent":"Benvenuto","metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1543852706512"},"conditions":"true","dialog_node":"node_3_1539175813514","previous_sibling":"node_1_1556527713581"},{"type":"response_condition","output":{"generic":[{"values":[{"text":"Ciao! Sono Edo, il tuo assistente virtuale in CheBanca!. Sono giovane e sto ancora imparando, potrei non darti sempre la risposta perfetta, ma farò il possibile per aiutarti. Cosa posso fare per te?"}],"response_type":"text","selection_policy":"sequential"}]},"parent":"Benvenuto","context":{"uc2":true,"test":[],"testMarker":"","clienteTest":"$cliente","contaRepeat":0,"firstIntent":[],"contaHandoff":0,"contaInsulti":0,"secondIntent":[],"answerStoreId":"30G","contaAnything":0,"contaRichieste":0,"testedQuestion":[],"firstConfidence":[],"secondConfidence":[],"firstIntentDisambiguation":[],"secondIntentDisambiguation":[],"firstConfidenceDisambiguation":[],"secondConfidenceDisambiguation":[]},"metadata":{},"conditions":"true","dialog_node":"node_3_1559656779609","previous_sibling":"node_2_1559656748951"},{"type":"standard","output":{"generic":[{"values":[{"text":"CHAT: $conversation_id"}],"response_type":"text","selection_policy":"sequential"}]},"parent":"Benvenuto","context":{"uc2":true},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_3_1539175813514"},"conditions":"input.text.toLowerCase().contains('uc2test') || input.text.toLowerCase().contains('skatush')","dialog_node":"node_1_1556527713581"},{"type":"standard","title":"Altri Prodotti","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"altriprodotti"},"result_variable":"null"}],"metadata":{},"conditions":"#altri_prodotti","dialog_node":"node_1_1548674936705","previous_sibling":"node_2_1539175778732"},{"type":"standard","title":"Chi siamo","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"infoCb"},"result_variable":"null"}],"metadata":{},"conditions":"#chi_siamo","dialog_node":"node_2_1548675059114","previous_sibling":"node_1_1543852001597"},{"type":"standard","title":"altro - out of scope","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","context":{"tipoConto":"@conto"},"metadata":{},"next_step":{"behavior":"skip_user_input"},"conditions":"#altro","dialog_node":"node_5_1549617899945","previous_sibling":"node_2_1548675059114"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"strong"},"result_variable":"null"}],"metadata":{},"conditions":"#strong","dialog_node":"node_1_1543595880434","previous_sibling":"node_3_1543596026488"},{"type":"standard","title":"Archivio Digitale","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"archivio"},"result_variable":"null"}],"metadata":{},"conditions":"#archivio","dialog_node":"node_2_1539175778732","previous_sibling":"node_1_1557827277855"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"titoli"},"result_variable":"null"}],"metadata":{},"conditions":"#titoli","dialog_node":"node_2_1543595955126","previous_sibling":"node_7_1539176408282"},{"type":"standard","title":"Assicurazioni","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"assicurazioni"},"result_variable":"null"}],"metadata":{},"conditions":"#assicurazioni","dialog_node":"node_1_1543852001597","previous_sibling":"node_11_1539176565340"},{"type":"standard","title":"Assegni","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"assegni"},"result_variable":"null"}],"metadata":{},"conditions":"#assegno","dialog_node":"node_4_1539176301108","previous_sibling":"node_1_1548674936705"},{"type":"standard","title":"Mutuo","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"mutuo"},"result_variable":"null"}],"metadata":{},"conditions":"#mutuo","dialog_node":"node_11_1539176565340","previous_sibling":"node_1_1543595880434"},{"type":"standard","title":"Bonifico","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"bonifico"},"result_variable":"null"}],"metadata":{},"conditions":"#bonifico","dialog_node":"node_5_1539176335538","previous_sibling":"node_4_1539176301108"},{"type":"standard","title":"Conto","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"conto"},"result_variable":"null"}],"metadata":{},"conditions":"#conto","dialog_node":"node_7_1539176408282","previous_sibling":"node_6_1539176368190"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"operativita"},"result_variable":"null"}],"metadata":{},"conditions":"#Operazioni","dialog_node":"node_3_1543596026488","previous_sibling":"node_2_1543595955126"},{"type":"standard","title":"Carte","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","actions":[{"name":"forwardToWorkspace","type":"client","parameters":{"inputText":"$inputQuestion","workspaceLabel":"carte"},"result_variable":"null"}],"metadata":{},"conditions":"#carta","dialog_node":"node_6_1539176368190","previous_sibling":"node_5_1539176335538"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539180967654","context":{"testedQuestion":"<?$testedQuestion.append($lasttestedQuestion)?>","firstIntentDisambiguation":"<?$firstIntentDisambiguation.append($lastfirstIntentDisambiguation)?>","secondIntentDisambiguation":"<?$secondIntentDisambiguation.append($lastsecondIntentDisambiguation)?>","firstConfidenceDisambiguation":"<?$firstConfidenceDisambiguation.append($lastfirstConfidenceDisambiguation)?>","secondConfidenceDisambiguation":"<?$secondConfidenceDisambiguation.append($lastsecondConfidenceDisambiguation)?>"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1539175778732"},"conditions":"true","dialog_node":"node_1_1557827277855"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1553073792388","metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1543852706512"},"conditions":"true","dialog_node":"node_2_1554210351296","previous_sibling":"node_1_1554210347779"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1553073792388","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_1_1546714600647"},"conditions":"#yes-feedback","dialog_node":"node_1_1554210347779"},{"type":"standard","title":"Carte","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","context":{"actions":{"name":"forwardToWorkspace","parameters":"Carte"}},"metadata":{},"conditions":"false","dialog_node":"node_5_1539181203277","previous_sibling":"node_12_1539183359645"},{"type":"standard","title":"chi siamo","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","context":{"actions":{"name":"forwardToWorkspace","parameters":"infoCb"}},"metadata":{},"conditions":"false","dialog_node":"node_1_1549036237030","previous_sibling":"node_8_1539181203277"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","context":{"testMarker":false},"metadata":{},"conditions":"true","dialog_node":"node_14_1539184930254","previous_sibling":"node_1_1549036237030"},{"type":"standard","title":"Modulo","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","context":{"actions":{"name":"forwardToWorkspace","parameters":"Modulo"}},"metadata":{},"conditions":"false","dialog_node":"node_7_1539181203277","previous_sibling":"node_4_1539181203277"},{"type":"standard","title":"Bonifico","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","context":{"actions":{"name":"forwardToWorkspace","parameters":"Bonifico"}},"metadata":{},"conditions":"false","dialog_node":"node_4_1539181203277","previous_sibling":"node_3_1539181203277"},{"type":"standard","title":"Assegni","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","context":{"actions":{"name":"forwardToWorkspace","parameters":"Assegni"}},"metadata":{},"conditions":"false","dialog_node":"node_3_1539181203277","previous_sibling":"node_2_1539181203276"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","metadata":{},"conditions":"@Condivise:Conto","dialog_node":"node_9_1539182088693","previous_sibling":"node_10_1539182140873"},{"type":"standard","title":"Archivio Digitale","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","context":{"actions":{"name":"forwardToWorkspace","parameters":"ArchivioDigitale"}},"metadata":{},"conditions":"false","dialog_node":"node_2_1539181203276","previous_sibling":"node_6_1539181203277"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","metadata":{},"conditions":"@Condivise:Tasso","dialog_node":"node_12_1539183359645","previous_sibling":"node_9_1539182088693"},{"type":"standard","title":"Conto","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","context":{"actions":{"name":"forwardToWorkspace","parameters":"Conto"}},"metadata":{},"conditions":"false","dialog_node":"node_6_1539181203277","previous_sibling":"node_5_1539181203277"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","metadata":{},"conditions":"@Condivise:banca","dialog_node":"node_10_1539182140873","previous_sibling":"node_15_1539185301369"},{"type":"standard","title":"Mutuo","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","context":{"actions":{"name":"forwardToWorkspace","parameters":"Mutuo"}},"metadata":{},"conditions":"false","dialog_node":"node_8_1539181203277","previous_sibling":"node_7_1539181203277"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_1_1539181203178","metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_16_1539185361316"},"conditions":"@Condivise:commissioni","dialog_node":"node_15_1539185301369"},{"type":"standard","title":"new question","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_4_1548169208051","metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_1_1550056735236"},"conditions":"true","dialog_node":"node_12_1548170968513","previous_sibling":"node_11_1548170900714"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_4_1548169208051","metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_1_1546714600647"},"conditions":"(#yes-feedback && intents[0].confidence>=0.80)","dialog_node":"node_11_1548170900714","previous_sibling":"node_10_1548170785631"},{"type":"standard","output":{"generic":[{"values":[{"text":"Grazie per aver usufruito del nostro servizio di chat! Se hai bisogno di altro, sono a  tua disposizione."}],"response_type":"text","selection_policy":"sequential"}]},"parent":"node_4_1548169208051","actions":[{"name":"closeConversation","type":"client","parameters":{"data":[]},"result_variable":"null"}],"context":{"test":"<?$test.append('9G')?>","answerStoreId":"9G"},"metadata":{},"conditions":"((#no-feedback || #General_Greetings || #General_Ending) && intents[0].confidence>=0.80)","dialog_node":"node_10_1548170785631"},{"type":"standard","title":"Benvenuto","output":{},"metadata":{"_customization":{"mcr":true}},"conditions":"true","digress_in":"does_not_return","dialog_node":"Benvenuto","digress_out":"allow_all","previous_sibling":"node_1_1553179046668"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"context":{"testSession":true},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_6_1539176368190"},"conditions":"input.text.toLowerCase().contains('iniziaTest')","dialog_node":"node_2_1545244454128","previous_sibling":"node_2_1557151559376"},{"type":"standard","title":"dimmi pure","output":{"generic":[{"values":[{"text":"Dimmi pure! Sono a tua disposizione."}],"response_type":"text","selection_policy":"sequential"}]},"context":{"test":"<? $test.append('49G')?>","repeat":"","answerStoreId":"49G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_1_1559652920965"},"conditions":"input.text.toLowerCase().contains('switchfromworkspace')","digress_in":"does_not_return","dialog_node":"node_1_1546714600647","previous_sibling":"node_5_1549032200167"},{"type":"standard","title":"chiusura","output":{"generic":[{"values":[{"text":"Hai bisogno di ulteriore supporto?"}],"response_type":"text","selection_policy":"sequential"}]},"context":{"test":"<?$test.append('25G')?>","inputText":"","answerStoreId":"25G"},"metadata":{},"conditions":"false","dialog_node":"node_4_1548169208051","previous_sibling":"node_9_1548169534548"},{"type":"standard","title":"handoff","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"actions":[{"name":"handoff","type":"client","result_variable":"null"}],"metadata":{},"conditions":"false","dialog_node":"node_9_1548169534548","previous_sibling":"node_1_1552905630092"},{"type":"standard","title":"Advisor","output":{"generic":[{"values":[{"text":"I nostri consulenti ti offrono le soluzioni più adatte alle tue esigenze, proponendoti strategie personalizzate di investimento che si basano su un' ampia gamma di strumenti finanziari e su analisi di mercato sempre aggiornate. <a href=https://investimenti.chebanca.it/prenota-chiamata target=“_blank>Clicca qui</a> per essere ricontattato da un consulente CheBanca!."}],"response_type":"text","selection_policy":"sequential"}]},"context":{"test":"<?$test.append('68iP')?>","answerStoreId":"68iP"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_4_1548169208051"},"conditions":"#TransferAdvisor && intents[0].confidence>=0.80","dialog_node":"node_2_1557151559376","previous_sibling":"node_6_1548169337886"},{"type":"standard","title":"Ti passo all'operatore? - Frustrazione","output":{"text":{"values":["Mi dispiace non averti fornito l’aiuto che speravi. Posso metterti in contatto con un operatore? "],"selection_policy":"sequential"}},"actions":[{"name":"replaceButtonsConferma","type":"client","parameters":{"data":[]},"result_variable":"null"}],"context":{"test":"<?$test.append('38G')?>","answerStoreId":"38G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1552905630129"},"conditions":"false","dialog_node":"node_1_1552905630092","previous_sibling":"node_5_1549031509204"},{"type":"standard","title":"GESTIONE CONFIDENZA BASSA","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"context":{"testMarker":true,"firstIntent":"<?$firstIntent.append('none')?>","secondIntent":"<?$secondIntent.append('none')?>","testedQuestion":"<?$testedQuestion.append($lasttestedQuestion)?>","firstConfidence":"<?$firstConfidence.append(0)?>","secondConfidence":"<?$secondConfidence.append(0)?>","firstIntentDisambiguation":"<?$firstIntentDisambiguation.append($lastfirstIntentDisambiguation)?>","secondIntentDisambiguation":"<?$secondIntentDisambiguation.append($lastsecondIntentDisambiguation)?>","firstConfidenceDisambiguation":"<?$firstConfidenceDisambiguation.append($lastfirstConfidenceDisambiguation)?>","secondConfidenceDisambiguation":"<?$secondConfidenceDisambiguation.append($lastsecondConfidenceDisambiguation)?>"},"metadata":{},"next_step":{"behavior":"skip_user_input"},"conditions":"intents[0].confidence<0.50","dialog_node":"node_1_1550056735236","previous_sibling":"node_1_1549972675045"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_1_1546714600647"},"conditions":"$inputQuestion==\"switchFromWorkspace\" || input.text.toLowerCase().contains('switchfromworkspace')","dialog_node":"node_1_1553179046668","previous_sibling":"node_1_1548176809466"},{"type":"standard","title":"switch workspace","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"context":{"inputQuestion":"<?input.text?>","contaRichieste":"<? $contaRichieste + 1?>"},"metadata":{},"next_step":{"behavior":"skip_user_input"},"conditions":"intents[0].confidence>0.50 && (#mutuo || #altri_prodotti || #altro || #archivio || #assegno || #assicurazioni || #bonifico || #carta || #conto || #Operazioni || #chi_siamo || #strong || #titoli)","dialog_node":"node_1_1539180967654","previous_sibling":"node_2_1545244454128"},{"type":"standard","title":"CHIT CHAT","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"context":{"firstIntent":"<?$firstIntent.append('none')?>","secondIntent":"<?$secondIntent.append('none')?>","testedQuestion":"<?$testedQuestion.append($lasttestedQuestion)?>","firstConfidence":"<?$firstConfidence.append(0)?>","secondConfidence":"<?$secondConfidence.append(0)?>","firstIntentDisambiguation":"<?$firstIntentDisambiguation.append($lastfirstIntentDisambiguation)?>","secondIntentDisambiguation":"<?$secondIntentDisambiguation.append($lastsecondIntentDisambiguation)?>","firstConfidenceDisambiguation":"<?$firstConfidenceDisambiguation.append($lastfirstConfidenceDisambiguation)?>","secondConfidenceDisambiguation":"<?$secondConfidenceDisambiguation.append($lastsecondConfidenceDisambiguation)?>"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_1_1544717057423"},"conditions":"((#General_About_You || #General_Human_or_Bot || #General_Jokes || #General_Greetings || #General_Agent_Capabilities || #General_Presentation || #General_Mood || #General_Positive_Feedback || #sport || #sicurezza || #privacy || #cultura_generale || #meteo) && intents[0].confidence>=0.75)","dialog_node":"node_1_1549044157995","previous_sibling":"node_1_1550056735236"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1559643209985"},"conditions":"true","dialog_node":"node_1_1559643148224","previous_sibling":"node_2_1543852706512"},{"type":"standard","title":"contaRepeat","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"metadata":{},"next_step":{"behavior":"skip_user_input"},"conditions":"$contaRepeat!=0","digress_in":"does_not_return","dialog_node":"node_1_1549972675045","previous_sibling":"node_1_1546714600647"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_7_1548169412476"},"conditions":"(#transferHuman || #General_Connect_to_Agent) && intents[0].confidence>=0.80","dialog_node":"node_6_1548169337886","previous_sibling":"node_1_1549031424017"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1549031424048"},"conditions":"(#Frustrazione && intents[0].confidence>=0.80)","dialog_node":"node_1_1549031424017","previous_sibling":"node_1_1549030971584"},{"type":"standard","title":"General Insults","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1549031009735"},"conditions":"(#General_Insults && intents[0].confidence>=0.90)","digress_in":"does_not_return","dialog_node":"node_1_1549030971584","previous_sibling":"node_1_1549044157995"},{"type":"standard","output":{"generic":[{"values":[{"text":"Indirizzo subito la tua richiesta a un collega specializzato."}],"response_type":"text","selection_policy":"sequential"}]},"actions":[{"name":"handoff","type":"client","result_variable":"null"}],"context":{"test":"<?$test.append('47G')?>","answerStoreId":"47G"},"metadata":{},"conditions":"$contaHandoff>0","dialog_node":"node_4_1550746551300","previous_sibling":"node_1_1550673994173"},{"type":"standard","title":"In altri casi","output":{"text":{"values":["Ti chiedo scusa, ma non capisco la tua richiesta. Come posso supportarti in dettaglio? "],"selection_policy":"sequential"}},"context":{"test":"<?$test.append('35G')?>","contaRepeat":"<? $contaRepeat + 1 ?>","answerStoreId":"36G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_2_1543852706512"},"conditions":"anything_else","dialog_node":"In altri casi","previous_sibling":"node_4_1550746551300"},{"type":"standard","title":"counter of repeat false","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_6_1549032213724"},"conditions":"$repeat==false","dialog_node":"node_5_1549032200167","previous_sibling":"node_1_1559643148224"},{"type":"standard","title":"Punto di aggancio","output":{"generic":[]},"context":{"testMarker":""},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_1_1544717057423"},"conditions":"false","dialog_node":"node_2_1543852706512","previous_sibling":"Benvenuto"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"context":{"testMarker":true,"inputQuestion":"<?input.text?>"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_2_1539175778732"},"conditions":"(#mutuo || #altri_prodotti || #altro || #archivio || #assegno || #assicurazioni || #bonifico || #carta || #conto || #Operazioni || #strong || #titoli ||#chi_siamo) && false","dialog_node":"node_1_1539181203178","previous_sibling":"node_1_1539180967654"},{"type":"standard","title":"Ti passo all'operatore? - OUT OF SCOPE","output":{"text":{"values":["Su questo tema non posso supportarti. Posso metterti in contatto con un collega? "," Per supportarti su questo tema, posso metterti in contatto con un operatore? "," Posso passarti un collega? È più competente in materia e potrà offrirti il supporto che cerchi."],"selection_policy":"sequential"}},"actions":[{"name":"replaceButtonsConferma","type":"client","parameters":{"data":[]},"result_variable":"null"}],"context":{"test":"<?$test.append('31G')?>","answerStoreId":"31G"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"user_input","dialog_node":"node_1_1549031685771"},"conditions":"false","digress_in":"does_not_return","dialog_node":"node_5_1549031509204","previous_sibling":"node_1_1539181203178"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"context":{"contaRepeat":"<? $contaRepeat + 1 ?>"},"metadata":{},"next_step":{"behavior":"jump_to","selector":"condition","dialog_node":"node_5_1549032200167"},"conditions":"$contaRepeat!=0","dialog_node":"node_1_1550673994173","previous_sibling":"node_4_1548169208051"},{"type":"standard","output":{"generic":[{"values":[],"response_type":"text","selection_policy":"sequential"}]},"metadata":{},"next_step":{"behavior":"jump_to","selector":"body","dialog_node":"node_1_1559653935022"},"conditions":"$inputQuestion!=null && $inputQuestion!=\"switchFromWorkspace\"","dialog_node":"node_1_1548176809466"}],"workspace_id":"90bccbe9-f33b-4cd0-b15b-e6fd82c76897","counterexamples":[{"text":"Come procedo?"},{"text":"quanto costa"},{"text":"SICCOME SONO PASSATI ALMENO DE GIORNI LAVORATIVI DALL'ATTIVAZIONE"}],"system_settings":{"tooling":{"store_generic_responses":true},"disambiguation":{"prompt":"Intendevi dire:","none_of_the_above_prompt":"Nessuno dei precedenti"},"human_agent_assist":{"prompt":"Intendevi dire:"}},"learning_opt_out":true,"status":"Available"}